{
  "Tobit": {
    "1": {
      "1": "The book of the words of Tobit, son of Tobiel, the son of Ananiel, the son of Aduel, the son of Gabael, a descendent of Asael, of the tribe of Naphtali,",
      "2": "who, in the time of Shalmaneser king of the Assyrians, was led captive out of Thisbe, which is at the right hand of that city, which is properly called Naphtali, in Galilee above Asher.",
      "3": "I, Tobit, have walked all the days of my life in the ways of truth and justice, and I performed many charitable deeds for my brethren and my nation, who came with me to Nineveh into the land of the Assyrians.",
      "4": "And when I was in my own country, in the land of Israel, in my youth, with all the tribe of Naphtali, my father fell away from the house of Jerusalem, which was chosen out of all the tribes of Israel so that all the tribes should sacrifice there, where the Temple of the dwelling place of the most High was consecrated and built for all ages.",
      "5": "Now all the tribes which revolted together, and the house of my father Naphtali, sacrificed to the heifer Baal.",
      "6": "But I alone went often to Jerusalem at the feasts, as it was ordained for all the people of Israel by an everlasting decree, bringing the first fruits and tenths of increase, with the first-shorn sheep, and these I gave at the altar to the priests, the children of Aaron.",
      "7": "The first tenth part of all increase I gave to the sons of Aaron, who ministered at Jerusalem; another tenth part I sold, and went, and spent it every year at Jerusalem;",
      "8": "and the third I gave to those who were in need, as Deborah my father's mother had commanded me, because I was left an orphan by my father.",
      "9": "Furthermore, when I had reached the age of a man, I married Anna of my own kindred, and of her, I fathered Tobias.",
      "10": "And when we were carried away captives to Nineveh, all my brethren and those who were of my kindred ate of the bread of the Gentiles.",
      "11": "But I kept myself from eating,",
      "12": "because I remembered God with all my heart.",
      "13": "And the most High gave me grace and favor before Shalmaneser, so that I was his purveyor.",
      "14": "And I went into Media, and I left in trust with Gabael, the brother of Gabrias, at Rages a city of Media, ten talents of silver.",
      "15": "Now when Shalmaneser was dead, Sennacherib his son reigned in his place; but his reign was troubled so that I could not go into Media.",
      "16": "And in the time of Shalmaneser I gave many alms to my brethren and gave my bread to the hungry,",
      "17": "and my clothes to the naked; and if I saw any of my nation dead, or cast out around the walls of Nineveh, I buried him.",
      "18": "And if the king Sennacherib had slain anyone, when he arrived and fled from Judea, I buried them privately; for in his wrath he killed many, but the bodies were not found when they were sought by the king.",
      "19": "And when one of the Ninevites went and complained to the king about me, that I buried them and hid myself, I understood that I was sought to be put to death, so I withdrew myself out of fear.",
      "20": "Then all my goods were forcibly taken away, neither was there anything left for me, except my wife Anna and my son Tobias.",
      "21": "And before fifty-five days had passed, two of his sons killed him and they fled into the mountains of Ararath; and Sarchedonus his son reigned in his place; he appointed, over his father's accounts and over all his affairs, Achiacharus, my brother Anael's son."
    },
    "2": {
      "1": "Now when I arrived home again, and my wife Anna was restored to me with my son Tobias, at the feast of Pentecost, which is the holy feast of the seven weeks, a good dinner was prepared for me, which I sat down to eat.",
      "2": "And when I saw the abundance of meat, I said to my son, \"Go and bring whatsoever poor man you find among our brethren, who is mindful of the Lord, and, see, I will wait for you.\"",
      "3": "But he returned and said, \"Father, one of our nation was strangled and cast out in the marketplace.\"",
      "4": "Then, before I had tasted any of the meat, I went out, and took him up into a room until sundown.",
      "5": "Then I returned, and washed myself, and ate my meat in sadness,",
      "6": "remembering the prophecy of Amos, as he said, \"Your feasts shall be turned into mourning and all your mirth into lamentation.\"",
      "7": "Therefore I wept, and after sundown I went and made a grave and buried him.",
      "8": "But my neighbors mocked me and said, \"This man is still not afraid to be put to death for this matter; and, see, though he fled away before, he now buries the dead again.\"",
      "9": "That same night, I returned from the burial and slept by the wall of my courtyard, because I was polluted. And my face was uncovered,",
      "10": "and I did not know that there were sparrows in the wall. And, since my eyes were open, the sparrows emitted warm dung into my eyes, and a whiteness fell into my eyes. And I went to the physicians, but they did not help me. Moreover, Achiacharus had to nourish me, until I went into Elymais.",
      "11": "And my wife Anna took in women's work.",
      "12": "And when she had sent these home again to the owners, they paid her her wages and gave her in addition a young goat.",
      "13": "And when it was in my house, and began to call out, I said to her, \"Where did this young goat come from? Is it not stolen? Return it to the owners, for it is not lawful to eat anything which is stolen.\"",
      "14": "But she replied to me, \"It was given as a gift, over and above my wages.\" However, I did not believe her, but directed her to return it to the owners, and I was ashamed at her. But she replied to me, \"Where are your alms and your righteous deeds? See now, you and all your works are known.\""
    },
    "3": {
      "1": "Then I was grieved and I wept, and in my sorrow I prayed, saying,",
      "2": "O Lord, you are just, and all your works and all your ways are mercy and truth, and you judge truly and justly for ever.",
      "3": "Remember me and look upon me, do not punish me for my sins and my ignorance, nor for the sins of my fathers, who sinned before you,",
      "4": "for they did not obey your commandments. Therefore you have delivered us as spoil, and into captivity, and to death, and as a proverb of reproach to all the nations among whom we are dispersed.",
      "5": "And now your judgments are many and true. Deal with me according to my sins and my fathers' sins, because we have not kept your commandments, nor have we walked in truth before you.",
      "6": "Now therefore deal with me as it seems best to you, and command my spirit to be taken from me, so that I may be dissolved and become earth; for it is better for me to die than to live, because I have heard false reproaches and have much sorrow. Command therefore that I may now be delivered out of this distress and go into the everlasting place. Do not turn your face away from me.\"",
      "7": "It happened the same day, in Ecbatane a city of Media, that Sarah the daughter of Raguel was also reproached by her father's maids;",
      "8": "because she had been married to seven husbands, whom Asmodeus the evil spirit had killed, before they had lain with her. \"Do you not know,\" they said, \"that you have strangled your husbands? You have already had seven husbands, yet you have not taken the name of any of them.",
      "9": "So then, do you beat us because of them? If they are dead, go your way after them; let us never see either son or daughter from you.\"",
      "10": "When she heard these things, she was very sorrowful, so that she thought about strangling herself; but she said, \"I am the only daughter of my father, and if I do this, it shall be a reproach to him, and I shall bring his old age with sorrow to the grave.\"",
      "11": "Then she prayed toward the window and said, \"Blessed are you, O Lord my God, and your holy and glorious name is blessed and honorable for ever; let all your works praise you for ever.",
      "12": "And now, O Lord, I set my eyes and my face toward you,",
      "13": "and say, 'Take me out of the earth, so that I may no longer hear this reproach.",
      "14": "You know, Lord, that I am pure, free from all sin with man,",
      "15": "and that I never polluted my name, nor the name of my father, in the land of my captivity. I am the only daughter of my father, and he has no child to be his heir; nor does he have any near kinsman, nor any son of a near kinsman alive, to whom I might give myself as a wife. My seven husbands are already dead and so why should I live? But if it does not please you that I should die, then command some regard to be given to me and pity to be taken on me, so that I will no longer hear reproach.'\"",
      "16": "So the prayers of them both were heard before the majesty of the great God.",
      "17": "And Raphael was sent to heal them both, that is, to scale away the whiteness of Tobit's eyes, and to give Sarah the daughter of Raguel as a wife to Tobias the son of Tobit; and to bind Asmodeus the evil spirit, because she belonged to Tobias by right of inheritance. At the very same time, Tobit came home and entered into his house, and Sarah the daughter of Raguel came down from her upper room."
    },
    "4": {
      "1": "On that day Tobit remembered the money which he had committed to Gabael in Rages of Media,",
      "2": "and he said to himself, \"I have wished for death; therefore should I not call for my son Tobias so that I may transfer the money to him before I die?\"",
      "3": "And when he had called him, he said, \"My son, when I am dead, bury me; and do not despise your mother, but honor her all the days of your life, and do what pleases her, and do not grieve her.",
      "4": "Remember, my son, that she endured many dangers for you, when you were in her womb; and when she is dead, bury her next to me in one grave.",
      "5": "My son, be mindful of the Lord our God all your days, and do not let your will be set to sin, nor to transgress his commandments; act uprightly all your life long, and do not follow the ways of the unrighteousness.",
      "6": "For if you deal truly, your actions shall bring prosperity to you and to all those who live justly.",
      "7": "Give alms from your resources; and when you give alms, do not let your eye be envious, nor turn your face from any of the poor, and then the face of God shall not be turned away from you.",
      "8": "If you have abundance, give alms accordingly; if you have only a little, do not be afraid to give according to that little;",
      "9": "for you will store up a good treasure for yourself against the day of necessity,",
      "10": "because alms deliver from death and preserve from falling into darkness.",
      "11": "For alms is a good gift, for all those who give it, in the sight of the most High.",
      "12": "Beware of all whoredom, my son, and prefer to take a wife from the posterity of your forefathers, and do not take a strange woman to wife, who is not of your father's tribe; for we are the children of the prophets, Noah, Abraham, Isaac, and Jacob. Remember, my son, that our fathers from the beginning, all of them married wives of their own kindred, and were blessed in their children, and their posterity shall inherit the land.",
      "13": "Now therefore, my son, love your brethren, and do not despise in your heart your brethren, the sons and daughters of your people, by not taking a wife from among them; for in pride is destruction and much trouble, and in lewdness is decay and great want; for lewdness is the mother of famine.",
      "14": "Do not let the wages of any man, who has worked for you, be delayed by you, but give it to him promptly; for if you serve God, he will also repay you. Be prudent, my son, in all things you do, and be wise in all your conversation.",
      "15": "Do not do to any man the things which you yourself hate. Do not drink wine to make you drunken; neither let drunkenness go with you on your journey.",
      "16": "Give of your bread to the hungry, and of your garments to those who are naked; and according to your abundance give alms; and do not let your eye be envious, when you give alms.",
      "17": "Pour out your bread on the burial of the just, but give nothing to the wicked.",
      "18": "Ask counsel of all who are wise, and despise not any counsel which is beneficial.",
      "19": "Bless the Lord your God always, and desire of him that your ways may be purposeful, and that all your paths and counsels may prosper; for not every nation has counsel; but the Lord himself gives all good things, and he humbles whom he will, as he will; now therefore, my son, remember my commandments, neither let them be put out of your mind.",
      "20": "And now I signify this to those who I committed ten talents, to Gabael the son of Gabrias at Rages in Media.",
      "21": "And do not be afraid, my son, that we might become poor; for you have much wealth, if you fear God and depart from all sin and do what is pleasing in his sight.\""
    },
    "5": {
      "1": "Tobias then answered and said, \"Father, I will do all things which you have commanded me;",
      "2": "but how can I receive the money, since I do not know him?\"",
      "3": "Then he gave him the handwriting, and said to him, \"Seek a man to go with you, while I yet live, and I will give him wages; then go and receive the money.\"",
      "4": "Therefore, when he went to seek a man, he found Raphael who was an angel,",
      "5": "but he did not know it; and so he said to him, \"Can you go with me to Rages? And do you know those places well?\"",
      "6": "The angel said to him, \"I will go with you, and I know the way well, for I have stayed with our brother Gabael.\"",
      "7": "Then Tobias said to him, \"Wait for me, while I tell my father.\"",
      "8": "Then he said to him, \"Go and do not delay.\" So he went in and said to his father, \"See now, I have found one who will go with me.\" Then he said, \"Call him to me, so that I may learn what tribe he is from and whether he is a trustworthy man to go with you.\"",
      "9": "So he called him, and he came in, and they greeted one another.",
      "10": "Then Tobit said to him, \"Brother, tell me what tribe and family you are from.\"",
      "11": "He said to him, \"Do you seek for a tribe or family, or for a hired man to go with your son?\" Then Tobit said to him, \"I would know, brother, your kindred and name.\"",
      "12": "Then he said, \"I am Azariah, the son of Ananiah the great and of your brethren.\"",
      "13": "Then Tobit said, \"You are welcome, brother; do not be angry with me now, because I asked about your tribe and your family; for you are my brother, of an honest and good stock. For I know Ananiah and Jonathan, sons of that great Samaiah, because we went together to Jerusalem to worship, and offered the firstborn, and the tenths of the fruits; and they were not seduced with the error of our brethren. My brother, you are of good stock.",
      "14": "But tell me, what wages shall I give you? Will you accept a drachma a day, plus whatever is needed for my own son?",
      "15": "Fine, but moreover, if you return safe, I will add something to your wages.\"",
      "16": "So they were well pleased. Then he said to Tobias, \"Prepare yourself for the journey, and may God give you a good journey.\" And when his son had prepared everything for the journey, his father said, \"Go with this man; and may God who dwells in heaven prosper your journey, and may the angel of God keep you company.\" So they both went forth, and the young man's dog with them.",
      "17": "But Anna his mother wept and said to Tobit, \"Why have you sent our son away? Is he not the staff of our hand, in going in and out before us?",
      "18": "Do not be greedy to add money to money, but consider it as refuse compared to our child.",
      "19": "For what the Lord has given us to live on should be sufficient for us.\"",
      "20": "Then Tobit said to her, \"Do not worry, my sister; he will return in safety, and your eyes will see him.",
      "21": "For the good angel will keep him company, and his journey will be prosperous, and he will return safe.\"",
      "22": "Then she ended her weeping."
    },
    "6": {
      "1": "And as they went on their journey, they arrived in the evening at the river Tigris, and they lodged there.",
      "2": "And when the young man went down to wash himself, a fish leaped out of the river and would have devoured him.",
      "3": "Then the angel said to him, \"Take the fish.\" And the young man took hold of the fish, and drew it to land.",
      "4": "The angel said to him, \"Open the fish, and take the heart and the liver and the gall, and store them well.\"",
      "5": "So the young man did as the angel commanded him. And when they had roasted the fish, they ate it. Then they both went on their way, until they drew near to Ecbatane.",
      "6": "Then the young man said to the angel, \"Brother Azariah, of what use is the heart and the liver and the gall of the fish?\"",
      "7": "And he said to him, \"Concerning the heart and the liver, if a devil or an evil spirit troubles anyone, we must make a smoke of these in front of the man or the woman, and then the person will no longer be troubled.",
      "8": "As for the gall, it is used to anoint a man who has whiteness in his eyes, so he shall be healed.\"",
      "9": "And when they had arrived near Rages,",
      "10": "the angel said to the young man, \"Brother, today we will stay with Raguel, who is your cousin; he also has only one daughter, named Sarah; I will speak on her behalf, so that she may be given to you as a wife,",
      "11": "for the rights concerning her belong to you, because you are her only kindred.",
      "12": "And the maiden is fair and wise; therefore listen to me now, and I will speak to her father. And when we return from Rages, we will celebrate the marriage, for I know that Raguel cannot give her in marriage to another, according to the Law of Moses, or he would be liable to death, because the right of inheritance belongs to you more than to any other.\"",
      "13": "Then the young man answered the angel, \"I have heard, brother Azariah, that this maiden has been given to seven men, who each died in the marriage room.",
      "14": "And now, I am the only son of my father and I am afraid that if I go in to her, I may die, as the others before me, for a wicked spirit loves her, and he hurts no one except those who come to her. Therefore, I also fear that I may die, and bring my father's life and my mother's life because of me to the grave with sorrow; for they have no other son to bury them.\"",
      "15": "Then the angel said to him, \"Do you not remember the precepts which your father gave you, that you should marry a wife of your own kindred? Therefore hear me, O my brother; for she shall be given to you as a wife; and have no regard for the evil spirit; for this same night she shall be given to you in marriage.",
      "16": "And when you come into the marriage room, you shall take the ashes of perfume, and shall lay upon them some of the heart and liver of the fish, and shall make a smoke with it.",
      "17": "And the devil will smell it, and flee away, and never again return. But when you come to her, rise up both of you and pray to God, who is merciful, who will have pity on you and save you. Fear not, for she is appointed to you from the beginning; and you will keep her, and she will accompany you. Moreover, I suppose that she will bear you children.\" Now, when Tobias had heard these things, he loved her, and his heart was ready to be joined to her."
    },
    "7": {
      "1": "And when they arrived at Ecbatane, they came to the house of Raguel, and Sarah met them. And after they had greeted one another, she brought them into the house.",
      "2": "Then Raguel said to Edna his wife, \"How much this young man is like Tobit my kinsman!\"",
      "3": "And Raguel asked them, \"Where do you come from, brethren?\" They said to him, \"We are of the sons of Naphtali, who are captives in Nineveh.\"",
      "4": "Then he said to them, \"Do you know Tobit our kinsman?\" And they said, \"We know him.\" Then he said, \"Is he in good health?\"",
      "5": "And they said, \"He is both alive and in good health.\" And Tobias said, \"He is my father.\"",
      "6": "Then Raguel leaped up and kissed him and wept.",
      "7": "And he blessed him and said to him, \"You are the son of an honest and good man.\" But when he heard that Tobit was blind, he was sorrowful and wept.",
      "8": "And likewise Edna his wife and Sarah his daughter wept. Yet still they entertained them cheerfully, and afterwards they had a ram of the flock killed, and they set a supply of meat on the table. Then Tobias said to Raphael, \"Brother Azariah, speak about those things which you spoke about on the way here, and let this matter be completed.\"",
      "9": "So he communicated the matter to Raguel. And Raguel said to Tobias, \"Eat and drink, and make merry,",
      "10": "for it is fitting that you should marry my daughter. Nevertheless I will declare to you the truth.",
      "11": "I have given my daughter in marriage to seven men, who each died on the night that they came in to her. Nevertheless be merry for now.\" But Tobias said, \"I will eat nothing here until we agree and swear one to another.\"",
      "12": "Raguel said, \"Then take her from this time forward, according to the custom, for you are her kinsman, and she is yours, and may the merciful God give you good success in all things.\"",
      "13": "Then he called his daughter Sarah, and she came to her father, and he took her by the hand and gave her to be wife to Tobias, saying, \"Behold, take her after the Law of Moses, and lead her away to your father.\" And he blessed them.",
      "14": "And he called Edna his wife, and took paper and wrote an instrument of covenants and sealed it.",
      "15": "Then they began to eat.",
      "16": "Afterwards Raguel called his wife Edna and said to her, \"Sister, prepare another room and bring her into it.\"",
      "17": "Then, when she had done as he had asked her, she brought her into it. And she wept and received the tears of her daughter, and she said to her,",
      "18": "Be of good comfort, my daughter. May the Lord of heaven and earth give you joy in place of this your sorrow. Be of good comfort, my daughter."
    },
    "8": {
      "1": "And when they had dined, they brought Tobias in to her.",
      "2": "And as he went, he remembered the words of Raphael. And he took the ashes of the perfumes, and put the heart and the liver of the fish on them, and made a smoke with them.",
      "3": "When the evil spirit had smelled this odor, he fled into the utmost parts of Egypt, and the angel bound him.",
      "4": "And afterwards, when they were both secluded together, Tobias rose out of the bed and said, \"Sister, arise, and let us pray that God will have pity on us.\"",
      "5": "Then Tobias began to say, \"Blessed are you, O God of our fathers, and blessed is your holy and glorious name for ever; let the heavens bless you, and all your creatures.",
      "6": "You made Adam, and gave him Eve his wife as a helper and support; of them came mankind, for you have said, 'It is not good that man should be alone; let us make him a helper like himself.'",
      "7": "And now, O Lord, I take not this my sister for pleasure, but in righteousness; therefore mercifully ordain that we may grow old together.\"",
      "8": "And she said with him, \"Amen.\"",
      "9": "So they both slept that night. And Raguel arose, and went and made a grave,",
      "10": "saying, \"I am afraid that he too is dead.\"",
      "11": "But when Raguel returned to his house,",
      "12": "he said to his wife Edna, \"Send one of the maids, and let her see if he is alive. If he is not, then we can bury him, and no one will know of it.\"",
      "13": "So the maid opened the door and went in and found them both asleep.",
      "14": "And she came forth and told them that he was alive.",
      "15": "Then Raguel praised God and said, \"O God, you are worthy to be praised with all pure and holy praise; therefore let your saints praise you with all your creatures, and let all your angels and your elect praise you for ever.",
      "16": "You are to be praised, for you have made me joyful; and what I feared has not happened, but you have dealt with us according to your great mercy.",
      "17": "You are to be praised because you had mercy on two who were each the only begotten children of their fathers; grant them mercy, O Lord, and finish their life in health with joy and mercy.\"",
      "18": "Then Raguel directed his servants to fill the grave.",
      "19": "And he kept the wedding feast for fourteen days.",
      "20": "For before the days of the marriage were finished, Raguel had said to him by an oath, that he should not depart until the fourteen days of the marriage were fulfilled,",
      "21": "and that then he should take half of his goods and go in safety to his father, and that he would have the rest \"when I and my wife are dead.\""
    },
    "9": {
      "1": "Then Tobias called Raphael and said to him,",
      "2": "Brother Azariah, take a servant and two camels with you, and go to Rages of Media to Gabael, and bring me the money and bring him to the wedding.",
      "3": "For Raguel has sworn that I shall not depart,",
      "4": "but my father counts the days, and if I delay for long, he will be very sorrowful.\"",
      "5": "So Raphael went out and lodged with Gabael and gave him the handwriting, so he brought out bags which were sealed up and gave them to him.",
      "6": "And early in the morning they both went forth together, and they arrived at the wedding; and Tobias blessed his wife."
    },
    "10": {
      "1": "Now Tobit his father counted every day; and when the days for the journey were completed, and they had not returned,",
      "2": "then Tobit said, \"Are they detained? Or is Gabael dead and there is no man to give him the money?\"",
      "3": "Therefore he was very sorrowful.",
      "4": "Then his wife said to him, \"My son must be dead, since he has been gone so long.\" And she began to wail him and said,",
      "5": "Now I care for nothing, my son, since I have let go of you, who is the light of my eyes.",
      "6": "Tobit said to her, \"Hold your peace; do not worry, for he is safe.\"",
      "7": "But she said, \"Hold your peace and deceive me not; my son is dead.\" And she went out every day into the way, by which they had departed, and she ate no meat in the daytime, and she did not cease throughout the nights to bewail her son Tobias, until the fourteen days of the wedding were completed, which Raguel had sworn that he should spend there. Then Tobias said to Raguel, \"Let me go, for my father and my mother must have stopped looking for me.\"",
      "8": "But his father-in-law said to him, \"Remain with me, and I will send messengers to your father, and they will declare to him how things go with you.\"",
      "9": "But Tobias said, \"No. But let me go to my father.\"",
      "10": "Then Raguel arose, and gave him Sarah his wife, and half his goods, servants, and cattle, and money.",
      "11": "And he blessed them and sent them away, saying, \"May the God of heaven give you a prosperous journey, my children.\"",
      "12": "And he said to his daughter, \"Honor your father and your mother-in-law, who are now your parents, so that I may hear a good report about you.\" And he kissed her. Edna also said to Tobias, \"May the Lord of heaven return you, my dear brother, and grant that I may see your children of my daughter Sarah before I die, so that I may rejoice before the Lord. See now, I commit my daughter to you with a special trust; therefore do not lead her into evil.\""
    },
    "11": {
      "1": "After these things Tobias went his way praising God because he had given him a prosperous journey, and he blessed Raguel and Edna his wife, and went on his way until they drew near to Nineveh.",
      "2": "Then Raphael said to Tobias, \"You know, brother, how you left your father;",
      "3": "let us hurry ahead, before your wife, and prepare the house;",
      "4": "and you should carry in your hand the gall of the fish.\" So they went their way, and the dog went after them.",
      "5": "Now Anna sat looking around, toward the way, for her son.",
      "6": "And when she spotted him arriving, she said to his father, \"See now, your son arrives, and the man who went with him.\"",
      "7": "Then Raphael said, \"I know, Tobias, that your father will open his eyes.",
      "8": "Therefore anoint his eyes with the gall, and being irritated by it, he will rub his eyes and the whiteness will fall away, and then he will see you.\"",
      "9": "Then Anna ran forth, and fell upon the neck of her son, and said to him, \"Since I have seen you, my son, from now on I am content to die.\" And they both wept.",
      "10": "Tobit also went forth toward the door, and stumbled, but his son ran to him.",
      "11": "And he took hold of his father and struck his fathers' eyes with the gall, saying, \"Be of good hope, my father.\"",
      "12": "And when his eyes began to sting, he rubbed them;",
      "13": "and the whiteness pealed away from the corners of his eyes; and when he saw his son, he fell upon his neck.",
      "14": "And he wept and said, \"Blessed are you, O God, and blessed is your name for ever; and blessed are all your holy angels.",
      "15": "For you have scourged me, and have taken pity on me; for, behold, I see my son Tobias.\" And his son went in rejoicing, and he told his father the great things which had happened to him in Media.",
      "16": "Then Tobit went out to meet his daughter-in-law at the gate of Nineveh, rejoicing and praising God; and those who saw him go marveled because he had received his sight.",
      "17": "But Tobit gave thanks before them, because God had mercy on him. And when he came near to Sarah his daughter-in-law, he blessed her, saying, \"You are welcome, daughter. May God be blessed, who brought you to us, and blessed be your father and your mother.\" And there was joy among all his brethren who were at Nineveh.",
      "18": "And Achiacharus, and Nasbas his brother's son, came.",
      "19": "And Tobias' wedding was kept for seven days with great joy."
    },
    "12": {
      "1": "Then Tobit called his son Tobias and said to him, \"My son, see that the man who went with you has his wages and you must give him more.\"",
      "2": "And Tobias said to him, \"O father, it is no harm to me to give him half of those things which I have brought,",
      "3": "for he has returned me to you in safety, and made my wife whole, and brought me the money, and likewise healed you.\"",
      "4": "Then the old man said, \"It is due to him.\"",
      "5": "So he called the angel and he said to him, \"Take half of all that you have brought and go away in safety.\"",
      "6": "Then the angel took them both aside and said to them, \"Bless God, praise him, and magnify him, and praise him for all the things which he has done for you in the sight of all who live. It is good to praise God and exalt his name and to honorably show forth the works of God; therefore do not be negligent in praising him.",
      "7": "It is good to keep close the secret of a king, but it is honorable to reveal the works of God. Do what is good and no evil shall touch you.",
      "8": "Prayer is good with fasting and alms and righteousness. A little with righteousness is better than much with unrighteousness. It is better to give alms than to store up gold,",
      "9": "for alms can deliver from death and will purge away all sin. Those who practice almsgiving and righteousness shall be filled with life;",
      "10": "but those who sin are enemies to their own life.",
      "11": "Surely I will withhold nothing from you, for I said that it is good to keep close the secret of a king, but that it is honorable to reveal the works of God.",
      "12": "Now therefore, when you pray, and when Sarah your daughter-in-law prays, I will bring the remembrance of your prayers before the Holy One. And when you buried the dead, I was with you likewise.",
      "13": "And when you did not delay to rise up and leave your dinner, to go and cover the dead, your good deed was not hidden from me, but I was with you.",
      "14": "And now God has sent me to heal you and Sarah your daughter-in-law.",
      "15": "I am Raphael, one of the seven holy angels, who present the prayers of the saints, and who go in and out before the glory of the Holy One.\"",
      "16": "Then they were both troubled and fell upon their faces, for they were afraid.",
      "17": "But he said to them, \"Fear not, for it shall go well with you; therefore praise God.",
      "18": "For I came, not by any favor of mine, but by the will of our God; therefore praise him for ever.",
      "19": "All these days I appeared to you, yet I neither ate nor drank, but you saw a vision.",
      "20": "Now therefore give God thanks, for I go up to him who sent me; but write all these things which have happened in a book.\"",
      "21": "And when they arose, they saw him no more.",
      "22": "Then they confessed the great and wonderful works of God, and how the angel of the Lord had appeared to them."
    },
    "13": {
      "1": "Then Tobit wrote a prayer of rejoicing and said, \"Blessed be God who lives for ever and blessed be his kingdom.",
      "2": "For he scourges and has mercy; he leads down to hell and brings up again; neither is there any who can avoid his hand.",
      "3": "Confess him before the Gentiles, you children of Israel, for he has scattered us among them.",
      "4": "There declare his greatness and extol him before all the living, for he is our Lord and he is the God our Father for ever.",
      "5": "And he will scourge us for our iniquities, and will have mercy again, and will gather us out of all the nations among whom he has scattered us.",
      "6": "If you turn to him with your whole heart and with your whole mind and deal uprightly before him, then he will turn to you and will not hide his face from you. Therefore see what he will do with you, and confess him with your whole mouth, and praise the Lord of might, and extol the everlasting King. In the land of my captivity, I praise him and declare his might and majesty to a sinful nation. O you sinners, turn and do justice before him; who can tell if he will accept you and have mercy on you?",
      "7": "I will extol my God and my soul shall praise the King of heaven and shall rejoice in his greatness.",
      "8": "Let all men speak and let all praise him for his righteousness.",
      "9": "O Jerusalem, the holy city, he will scourge you for your children's works and will have mercy again on the sons of the righteous.",
      "10": "Give praise to the Lord, for he is good, and praise the everlasting King, so that his tabernacle may be built in you again with joy; and there let him make joyful in you those who are captives, and love in you for ever those who are miserable.",
      "11": "Many nations shall come from far to the name of the Lord God with gifts in their hands, with gifts to the King of heaven; all generations shall praise you with great joy.",
      "12": "Cursed are all those who hate you and blessed shall be all those who love you for ever.",
      "13": "Rejoice and be glad for the children of the just, for they shall be gathered together and shall bless the Lord of the just.",
      "14": "O blessed are those who love you, for they shall rejoice in your peace. Blessed are those who have been sorrowful for all your scourges, for they shall rejoice for you, when they have seen all your glory, and shall be glad for ever.",
      "15": "Let my soul bless God the great King.",
      "16": "For Jerusalem shall be built up with sapphires and emeralds and precious stone, your walls and towers and battlements with pure gold.",
      "17": "And the streets of Jerusalem shall be paved with beryl and carbuncle and stones of Ophir.",
      "18": "And all her streets shall say, 'Alleluia,' and they shall praise him, saying, 'Blessed be God, who has extolled it for ever.'\""
    },
    "14": {
      "1": "So Tobit ended his prayer praising God.",
      "2": "And he was fifty-eight years old when he lost his sight, which was restored to him after eight years; and he gave alms, and he increased in the fear of the Lord God and praised him.",
      "3": "And when he was very aged, he called his son, and the sons of his son, and said to him, \"My son, take your children, for see now I am aged and ready to depart out of this life.",
      "4": "Go into Media, my son, for I surely believe those things which Jonah the prophet spoke about Nineveh, that it shall be overthrown, and that for a time peace shall rest in Media instead, and that our brethren shall lie scattered across the earth from that good land, and Jerusalem shall be desolate, and the house of God in it shall be burned and shall be desolate for a time.",
      "5": "And again God will have mercy on them and bring them again into the land, where they shall build a temple, but not like the first, until the time of that age is fulfilled; and afterward they shall return from all the places of their captivity and build up Jerusalem gloriously, and the house of God shall be built in it for ever with a glorious building, just as the prophets have spoken.",
      "6": "And all nations shall turn and fear the Lord God truly, and shall bury their idols.",
      "7": "So shall all nations praise the Lord, and his people shall confess God, and the Lord will exalt his people; and all those who love the Lord God in truth and justice shall rejoice, showing mercy to our brethren.",
      "8": "And now, my son, depart out of Nineveh, because those things of which the prophet Jonah spoke will surely come to pass.",
      "9": "But you, keep the law and the commandments and show yourself to be merciful and just, so that it may go well with you.",
      "10": "And bury me decently, and your mother with me; but delay no longer at Nineveh. Remember, my son, how Aman handled Achiacharus, who brought him up; how out of light he brought him into darkness, and how he took notice of him again; yet Achiacharus was saved, but the other had his just reward, for he went down into darkness. Manasseh gave alms and escaped the snares of death which they had set for him, but Aman fell into the snare and perished.",
      "11": "Therefore now, my son, consider what alms can do and how righteousness can deliver.\" When he had said these things, he gave up his spirit in the bed, when he was one hundred fifty-eight years old; and he buried him honorably.",
      "12": "And when Anna his mother was dead, he buried her with his father. But Tobias departed with his wife and children to Ecbatane, to Raguel his father-in-law.",
      "13": "There he became old with honor, and he buried his father-in-law and mother-in-law honorably, and he inherited their belongings and his father Tobit's belongings.",
      "14": "And he died at Ecbatane in Media, when he was one hundred twenty-seven years old.",
      "15": "But before he died, he heard of the destruction of Nineveh, which was taken by Nebuchadnezzar and Ahasuerus; and before his death he rejoiced over Nineveh."
    }
  },
  "Judith": {
    "1": {
      "1": "In the twelfth year of the reign of Nebuchadnezzar, who reigned in Nineveh, the great city, in the days of Arphaxad, who reigned over the Medes in Ecbatane",
      "2": "and who built walls around Ecbatane out of stones hewn three cubits wide and six cubits long, and made the height of the wall seventy cubits and its width fifty cubits,",
      "3": "and set the towers of its gates a hundred cubits high and at the foundation sixty cubits wide,",
      "4": "and made its gates so that they were raised to a height of seventy cubits and a width of forty cubits, for the going forth of his mighty armies and for the setting in array of his foot soldiers,",
      "5": "in those very days, king Nebuchadnezzar made war with king Arphaxad on the great plain, which is the plain on the borders of Ragau.",
      "6": "And all those who lived in the hill country came to him there; and all who lived by the Euphrates and the Tigris and the Hydaspes, and on the plain of Arioch the king of the Elymeans, and very many nations of the sons of Chelod assembled themselves for the battle.",
      "7": "Then Nebuchadnezzar king of the Assyrians sent to all who lived in Persia, and to all who lived westward, and to those who lived in Cilicia and Damascus and Libanus and Antilibanus, and to all who lived upon the sea coast,",
      "8": "and to those among the nations who were from Carmel and Galaad and the higher Galilee and the great plain of Esdrelom,",
      "9": "and to all who were in Samaria and its cities, and beyond the Jordan to Jerusalem and Bethany and Chelus and Kadesh, and the river of Egypt, and Taphnes and Ramesse, and all the land of Gesem,",
      "10": "and even to beyond Tanis and Memphis, and to all the inhabitants of Egypt, all the way to borders of Ethiopia.",
      "11": "But all the inhabitants of the land made light of the commandment of Nebuchadnezzar king of the Assyrians; neither did they go into the battle with him, for they were not afraid of him. Yes, they considered him to be only one man; and they sent his ambassadors away from them with nothing to show except disgrace.",
      "12": "Therefore Nebuchadnezzar was very angry with all this country; and he swore by his throne and kingdom that he would surely be avenged upon all those coasts of Cilicia and Damascus and Syria, and that he would slay with the sword all the inhabitants of the land of Moab, and the children of Ammon, and all Judea, and all who were in Egypt, up to the very borders of the two seas.",
      "13": "Then he marched in battle array with his power against king Arphaxad in the seventeenth year, and he prevailed in his battle, for he overthrew all the power of Arphaxad and all his horsemen and all his chariots,",
      "14": "and became lord of his cities. And he came to Ecbatane and took the towers and pillaged its streets and turned its beauty into shame.",
      "15": "He also overpowered Arphaxad at the mountains of Ragau and struck him through with his darts, and destroyed him utterly on that day.",
      "16": "So he returned afterward to Nineveh, both he and all his company of diverse nations, who were a very great multitude of men of war; and there he took his ease and banqueted, both he and his army, for one hundred twenty days."
    },
    "2": {
      "1": "And in the eighteenth year, on the twenty-second day of the first month, there was talk in the house of Nebuchadnezzar king of the Assyrians that he should, as he had said, avenge himself upon all the earth.",
      "2": "So he called all his officers to him, and all his nobles, and discussed with them his secret plan, and, with his own mouth, he ensured the scourging of the whole earth.",
      "3": "Then they decreed the destruction of all flesh, of all who did not obey the commandment of his mouth.",
      "4": "And when he had ended his counsel, Nebuchadnezzar king of the Assyrians called Holofernes the chief captain of his army, who was next to him, and said to him:",
      "5": "Thus says the great king, the lord of the whole earth, 'Behold, you will go forth from my presence and take with you men who trust in their own strength, one hundred twenty thousand foot soldiers; and the number of horses with their riders, twelve thousand.",
      "6": "And you will go against all the west country, because they disobeyed my commandment.",
      "7": "And you will declare to them that they should prepare for me earth and water, for I will go forth in my wrath against them and will cover the whole face of the earth with the feet of my army, and I will give them as prey to them,",
      "8": "so that their slain will fill their valleys, and brooks and the river will be filled with their dead until it overflows,",
      "9": "and I will lead them as captives to the utmost parts of all the earth.",
      "10": "You therefore will go forth and capture for me beforehand all their coasts; and if they will yield themselves to you, you will reserve them for me until the day of their punishment.",
      "11": "But concerning those who rebel, do not allow your eyes to pity them, but slaughter them and plunder them wherever you go.",
      "12": "For as I live, and by the power of my kingdom, whatsoever I have spoken, I will do by my own hand.",
      "13": "And take heed that you transgress none of the commandments of your lord, but accomplish them fully, as I have commanded you, and do not defer to them.' \"",
      "14": "Then Holofernes went forth from the presence of his lord, and called all the governors and captains, and the officers of the army of Assur.",
      "15": "And he mustered the chosen men for the battle, as his lord had commanded him, to a force of one hundred twenty thousand, plus twelve thousand archers on horseback;",
      "16": "and he arrayed them just as a great army is ordered for war."
    },
    "3": {
      "1": "So they sent ambassadors to him to entreat him for peace, saying,",
      "2": "Behold, we, the servants of Nebuchadnezzar the great king, lie before you; use us as it seems good in your sight.",
      "3": "Behold, our houses and all our places, and all our fields of wheat, and flocks and herds, and all the lodges of our tents lie before your face; use them as it pleases you.",
      "4": "Behold, even our cities and their inhabitants are your servants; come and deal with them as it seems good to you.\"",
      "5": "So the men came to Holofernes and made declaration before him in this way.",
      "6": "Then he came down toward the sea coast, both he and his army, and set garrisons in the high cities, and took out of them chosen men to assist them.",
      "7": "So they and all the surrounding country received them with garlands, with dances, and with timbrels.",
      "8": "Yet he cast down their barriers and cut down their sacred groves; for he had decreed the destruction of all the gods of the land, so that all nations should worship Nebuchadnezzar only, and so that all tongues and tribes should call upon him as god.",
      "9": "He also came across Esdraelon near Dothaim, across the great strait of Judea.",
      "10": "And he pitched camp between Geba and Scythopolis, and he delayed there a whole month, so that he could gather together all the carriages of his army."
    },
    "4": {
      "1": "Now the children of Israel, who lived in Judea, heard all that Holofernes the chief captain of Nebuchadnezzar king of the Assyrians had done to the nations, and in what way he had pillaged all their temples and brought them to nothing.",
      "2": "Therefore they were exceedingly afraid of him, and were troubled for Jerusalem and for the temple of the Lord their God.",
      "3": "For they were newly-returned from the captivity, and all the people of Judea had only recently gathered together; and the vessels and the altar and the house had been sanctified after the profanation.",
      "4": "Therefore they sent into all the coasts of Samaria and the villages, and to Bethoron and Belmen and Jericho, and to Choba and Esora, and to the valley of Salem;",
      "5": "and they captured for themselves in advance all the tops of the high mountains, and fortified the villages which were in them, and stored up food as provisions for war, for their fields had been recently reaped.",
      "6": "Also, Joacim the high priest, who was in those days in Jerusalem, wrote to those who lived in Bethulia and Betomestham, which is opposite Esdraelon toward the open country near Dothaim,",
      "7": "charging them to hold the passages of the hill country; for through them there was an entrance into Judea, and it was easy to stop those who would come up, because the passage was narrow, for two men at the most.",
      "8": "And the children of Israel did as Joacim the high priest had commanded them, with the elders of all the people of Israel, who lived at Jerusalem.",
      "9": "Then every man cried to God with great fervor, and they humbled their souls with great vehemence,",
      "10": "and both they and their wives and their children, and their cattle, and every stranger and hired hand, and their servants bought with money, put sackcloth on their loins.",
      "11": "Thus every man, and the women and little children, and the inhabitants of Jerusalem, fell before the temple and cast ashes upon their heads and spread out their sackcloth before the face of the Lord; they also put sackcloth around the altar.",
      "12": "And they cried to the God of Israel, all with one consent earnestly, so that he would not give over their children as prey and their wives for a spoil and the cities of their inheritance to destruction and the sanctuary to profanation and reproach, for the nations to rejoice over them.",
      "13": "So God heard their prayers and looked upon their afflictions; for the people fasted many days in all Judea and Jerusalem before the sanctuary of the Lord Almighty.",
      "14": "And Joacim the high priest, and all the priests who stood before the Lord and those who ministered to the Lord, had their loins dressed with sackcloth, and offered the daily burnt offerings with the vows and free gifts of the people,",
      "15": "and had ashes on their liturgical headdresses; and they cried to the Lord with all their power, so that he would look upon all the house of Israel graciously."
    },
    "5": {
      "1": "Then was it declared to Holofernes, the chief captain of the army of Assur, that the children of Israel had prepared for war and had shut up the passages of the hill country and had fortified all the tops of the high hills and had laid impediments in the open plains.",
      "2": "Because of this, he was very angry, and he called all the princes of Moab and the captains of Ammon and all the governors of the sea coast,",
      "3": "and he said to them, \"Tell me now, you sons of Canaan, who is this people, who dwell in the hill country, and which cities do they inhabit, and what is the multitude of their army, and wherein is their power and strength, and what king or captain of their army is set over them,",
      "4": "and why are they resolved not to come and meet me, more so than all the inhabitants of the west?\"",
      "5": "Then Achior, the captain of all the sons of Ammon, said, \"Let my lord now hear a word from the mouth of your servant and I will declare to you the truth concerning this people, who dwell near you and inhabit the hill countries, and no lie will come out of the mouth of your servant.",
      "6": "This people is descended from the Chaldeans,",
      "7": "and they resided temporarily and until recently in Mesopotamia, because they would not follow the gods of their fathers, who were in the land of Chaldea.",
      "8": "For they left the way of their ancestors and worshipped the God of heaven, the God they knew; so they cast them out from the face of their gods, and they fled into Mesopotamia and lodged there for many days.",
      "9": "Then their God commanded them to depart from the place where they lived and to go into the land of Canaan; there they lived and were increased with gold and silver and with very much cattle.",
      "10": "But when a famine covered all the land of Canaan, they went down into Egypt and lodged there; meanwhile they were nourished and became a great multitude there, so that one could not number their nation.",
      "11": "Therefore the king of Egypt rose up against them, and he dealt subtly with them and brought them low with labor in brick and made them slaves.",
      "12": "Then they cried to their God and he smote all the land of Egypt with incurable plagues, so the Egyptians cast them out of their sight.",
      "13": "And God dried the Red Sea before them",
      "14": "and brought them to mount Sinai and Kadesh-Barnea, and cast out all who lived in the wilderness.",
      "15": "So they lived in the land of the Amorites, and by their strength they destroyed all those who were of Esebon, and passing over the Jordan they possessed all the hill country.",
      "16": "And they cast out before them the Canaanite, the Pherezite, the Jebusite, and the Sychemite, and all the Gergesites, and they lived in that country for many days.",
      "17": "While they did not sin before their God, they prospered, because the God who hates iniquity was with them.",
      "18": "But when they departed from the way which he appointed for them, they were destroyed in many battles very badly and were led captive into a land which was not their own, and the temple of their God was cast to the ground, and their cities were taken by the enemies.",
      "19": "But now are they returned to their God and have returned from the places where they were scattered and have possessed Jerusalem, where their sanctuary is, and are seated in the hill country, for it had been desolate.",
      "20": "Now therefore, my lord and governor, if there is any ignorance in this people and they sin against their God, let us consider that this will be their ruin, and let us go up and we will overcome them."
    },
    "6": {
      "1": "And when the tumult of men who were around the council were quiet, Holofernes, the chief captain of the army of Assur, said to Achior and all the Moabites in front of all the company of the other nations:",
      "2": "And who are you, Achior and the hired hands of Ephraim, that you would prophesy against us as today and would say that we should not make war with the people of Israel because their God will defend them? And who is God but Nebuchadnezzar?",
      "3": "He will send his power and will destroy them from the face of the earth and their God will not deliver them; but we, his servants, will destroy them as if they were one man; for they are not able to withstand the power of our horses.",
      "4": "For with them, we will tread them under foot, and their mountains will be drunken with their blood and their fields will be filled with their dead bodies and their footsteps will not be able to stand before us, for they will utterly perish, as king Nebuchadnezzar, lord of all the earth, has said. And he said, 'None of my words will be in vain.'",
      "5": "And you, Achior, a hired hand of Ammon, who has spoken these words on the day of your iniquity, will see my face no more from this day forward, until I take vengeance on this nation which came out of Egypt.",
      "6": "And then the sword of my army and the multitude of those who serve me will pass through your sides, and you will fall among their slain, when I return.",
      "7": "Now therefore, my servants will bring you back into the hill country and will set you in one of the cities of the passages;",
      "8": "and you will not perish, until you are destroyed with them.",
      "9": "And if you persuade yourself in your mind that they will be taken, do not let your countenance fall; I have spoken it and none of my words will be in vain.\"",
      "10": "Then Holofernes commanded his servants, who served in his tent, to take Achior and bring him to Bethulia and deliver him into the hands of the children of Israel.",
      "11": "So his servants took him and brought him out of the camp into the plain, and they went from the midst of the plain into the hill country, and they came to the fountains which were under Bethulia.",
      "12": "And when the men of the city saw them, they took up their weapons and went out of the city to the top of the hill, and every man who was armed with a sling kept them from coming up by casting stones against them.",
      "13": "Nevertheless, having gotten secretly under the hill, they bound Achior and threw him down, and they left him at the foot of the hill and returned to their lord.",
      "14": "But the Israelites descended from their city and came to him, and they freed him and brought him to Bethulia, and presented him to the governors of the city,",
      "15": "who were in those days Uzziah the son of Micah of the tribe of Simeon, and Chabris the son of Gothoniel, and Charmis the son of Melchiel.",
      "16": "And they called together all the elders of the city, and all their youth ran together, and their women, to the assembly, and they set Achior in the midst of all their people. Then Uzziah asked him what had happened.",
      "17": "And he answered and declared to them the words of the council of Holofernes, and all the words which he had spoken in the midst of the princes of Assur, and whatsoever Holofernes had spoken proudly against the house of Israel.",
      "18": "Then the people fell down and worshipped God, and cried to God saying,",
      "19": "O Lord God of heaven, behold their pride and pity the low estate of our nation and look upon the face of those who are sanctified for you this day.",
      "20": "Then they comforted Achior and praised him greatly.",
      "21": "And Uzziah took him out of the assembly to his house and made a feast for the elders. And they called on the God of Israel all that night for help."
    },
    "7": {
      "1": "The next day Holofernes commanded all his army and all his people who had arrived take his side that they should remove their camp from opposite Bethulia and capture in advance the ascents of the hill country in order to make war against the children of Israel.",
      "2": "Then their strong men removed their camps on that day; and the army of the men of war was one hundred seventy thousand foot soldiers, and twelve thousand horsemen, besides the baggage and the other men who were afoot among them, a very great multitude.",
      "3": "And they camped in the valley near Bethulia, by the spring, and they spread themselves in width across Dothaim even to Belmaim, and in length from Bethulia to Cynamon, which is opposite Esdraelon.",
      "4": "Now the children of Israel, when they saw the multitude of them, were greatly troubled, and everyone said to his neighbor, \"Now these men will wipe clean the face of the earth, for neither the high mountains, nor the valleys, nor the hills, are able to bear their weight.\"",
      "5": "Then every man took up his weapons of war, and when they had kindled fires on their towers, they remained and watched all that night.",
      "6": "But on the second day, Holofernes brought forth all his horsemen in the sight of the children of Israel, who were in Bethulia,",
      "7": "and viewed the passages up to the city; and he went to the origins of their waters and captured them, and he set garrisons of men of war over them, and he himself returned toward his people.",
      "8": "Then they came to him, all the chiefs of the children of Esau and all the governors of the people of Moab and the captains of the sea coast, and they said,",
      "9": "Let our lord now hear a word, so that there will not be a loss among your army.",
      "10": "For this people of the children of Israel do not trust in their spears, but in the height of the mountains where they dwell, for it is not easy to come up to the tops of their mountains.",
      "11": "Now therefore, my lord, do not fight against them in battle array and not so much as one man among your people will perish.",
      "12": "Remain in your camp and keep all the men of your army there, and let us your servants take hold of the springs of water, which issue forth at the foot of the mountain.",
      "13": "For all the inhabitants of Bethulia have their water there; so thirst will kill them and they will give up their city, and we and our people will go up to the tops of the mountains nearby and will camp on them to watch so that none can go out of the city.",
      "14": "So they and their wives and their children will be consumed with fiery thirst, as if it were a sword brought against them, and so they will be overthrown in the streets where they dwell.",
      "15": "Thus will you render them an evil reward, because they rebelled and did not meet your person peaceably.\"",
      "16": "And these words pleased Holofernes and all his servants, and he decided to do as they had said.",
      "17": "So the camp of the children of Ammon departed, and with them five thousand of the Assyrians, and they pitched camp in the valley and captured the waters and the origins of the waters of the children of Israel.",
      "18": "Then the children of Esau went up with the children of Ammon and camped in the hill country opposite Dothaim. And they sent some of them toward the south and toward the east opposite Ekrebel, near Chusi upon the brook Mochmur; and the rest of the army of the Assyrians camped in the plain and covered the face of the whole land; and their tents and carriages were pitched for a very great multitude.",
      "19": "Then the children of Israel cried to the Lord their God, because their heart failed, for all their enemies had surrounded them and there was no way to escape out from among them."
    },
    "8": {
      "1": "Now at that time Judith heard about this; she was the daughter of Merari, the son of Ox, the son of Joseph, the son of Ozel, the son of Elcia, the son of Ananiah, the son of Gedeon, the son of Raphaim, the son of Acitho, the son of Eliu, the son of Eliab, the son of Nathanael, the son of Samael, the son of Salasadal, the son of Israel.",
      "2": "And Manasseh was her husband, of her tribe and kindred, who died during the barley harvest.",
      "3": "For as he stood overseeing those who bound sheaves in the field, the heat affected his head, and he fell on his bed, and died in the city of Bethulia; and they buried him with his fathers in the field between Dothaim and Balamo.",
      "4": "So Judith was a widow in her house three years and four months.",
      "5": "And she made her a tent on the top of her house; and she put sackcloth on her loins and wore her widow's clothing.",
      "6": "And she fasted all the days of her widowhood, except for the eves of the sabbaths and the sabbaths, and the eves of the new moons and the new moons, and the feasts and solemn days of the house of Israel.",
      "7": "She also had a graceful temperament and was very beautiful to behold. And her husband Manasseh had left her gold and silver, and menservants and maidservants, and cattle and lands, and she remained with them.",
      "8": "And there was no one who spoke an ill word about her, for she feared God greatly.",
      "9": "Now she heard the evil words of the people against the governor and that they fainted for lack of water; for Judith had heard all the words that Uzziah had spoken to them and that he had sworn to deliver the city to the Assyrians after five days.",
      "10": "So then she sent her woman servant, who was in charge of everything that she had, to call Uzziah and Chabris and Charmis, the elders of the city.",
      "11": "And they came to her, and she said to them, \"Hear me now, you governors of the inhabitants of Bethulia; for your words which you spoke before the people this day are not right, concerning this oath which you made and pronounced between God and yourselves, and your promise to deliver the city to our enemies, unless within these days the Lord turns to help you.",
      "12": "And now who are you to have tempted God this day, and to stand among the children of men instead of God?",
      "13": "And now test the Lord Almighty, but you will never know anything.",
      "14": "For you cannot find the depth of the heart of man, neither can you perceive the things which he thinks; so then how can you search out God, who has made all these things, and know his mind or comprehend his purpose? No, my brethren, do not provoke the Lord our God to anger.",
      "15": "For if he will not help us within these five days, he has power to defend us when he will, even every day, or to destroy us before our enemies.",
      "16": "Do not bind the plans of the Lord our God; for God is not like man as if he could be threatened; neither is he like the son of man so that he would be wavering.",
      "17": "Therefore let us wait for salvation from him and call upon him to help us, and he will hear our voice, if it pleases him.",
      "18": "For there arose none in our age, neither is there any now in these days, neither tribe, nor family, nor people, nor city among us, who worship gods made with hands, as has happened in past times.",
      "19": "For this reason our fathers were given to the sword and as a spoil and had a great fall before our enemies.",
      "20": "But we know no other God, therefore we trust that he will not despise us, nor any of our nation.",
      "21": "For if we are overcome, then all Judea will lie waste and our sanctuary will be pillaged; and he will place the blame for the profanation of it at our mouth;",
      "22": "and the slaughter of our brethren and the captivity of the country and the desolation of our inheritance, he will blame on our heads among the Gentiles, wherever we will be in captivity; and we will be an offence and a reproach to all those who possess us.",
      "23": "For our servitude will not be directed towards our benefit, but the Lord our God will turn it to our dishonor."
    },
    "9": {
      "1": "Judith fell upon her face and put ashes on her head and uncovered the sackcloth she was wearing; and, about the time that the incense of that evening was offered in Jerusalem in the house of the Lord, Judith cried with a loud voice, and said,",
      "2": "O Lord God of my father Simeon, to whom you gave a sword to take vengeance on the strangers, who loosened the girdle of a maid to defile her, and uncovered the thigh to her shame, and polluted her virginity to her reproach; for you said, 'It will not be so,' and yet they did so.",
      "3": "Therefore you gave their rulers to be slain, so that they dyed their bed in blood, being deceived, and you struck the servants with their lords and the lords upon their thrones;",
      "4": "and you have given their wives for a prey and their daughters to be captives and all their spoils to be divided among your dear children, who were moved with your zeal and abhorred the pollution of their blood and called upon you for aid. O God, my God, hear me also for I am a widow.",
      "5": "And you have wrought not only those things, but also the things which happened before and which followed afterwards; you have thought about the things which are now and which are to come.",
      "6": "Yes, the things you established were ready at hand, and they said, 'Lo, we are here,' for all your ways are prepared and your judgments are in your foreknowledge.",
      "7": "For, behold, the Assyrians are multiplied in their power; they are exalted with horse and man; they glory in the strength of their foot soldiers; they trust in shield and spear and bow and sling; and they do not know that you are the Lord who breaks the battles: the Lord is your name.",
      "8": "Throw down their strength in your power and bring down their force in your wrath; for they have resolved to defile your sanctuary and to pollute the tabernacle where your glorious name rests and to cast down with sword the horn of your altar.",
      "9": "Behold their pride and send your wrath upon their heads; give into my hand, the hand of a widow, the power that I have conceived.",
      "10": "Strike, by the deceit of my lips, the servant with the prince, and the prince with the servant; break down their stateliness by the hand of a woman.",
      "11": "For your power is not found in numbers, nor your might in strong men; for you are a God of the afflicted, a helper of the oppressed, an upholder of the weak, a protector of the forlorn, a savior of those who are without hope.",
      "12": "I pray to you, I beg you, O God of my father and God of the inheritance of Israel, Lord of the heavens and the earth, Creator of the waters, King of every creature, hear my prayer;",
      "13": "and make my speech and deceit to be their wound and stripe, who have resolved cruel things against your covenant and your hallowed house, and against the top of Zion and the house of the possession of your children;",
      "14": "and so make every nation and tribe acknowledge that you are the God of all power and might, and that there is no other who protects the people of Israel but you.\""
    },
    "10": {
      "1": "Now after this, she ceased to cry to the God of Israel, and she completed all these words.",
      "2": "She rose where she had fallen down and called her maid; and she went down into the house in which she lived on the sabbath days and on her feast days,",
      "3": "and she pulled off the sackcloth which she had on, and put off the garments of her widowhood, and washed her body all over with water, and anointed herself with precious ointment, and braided the hair of her head and put a headdress on it, and put on her garments of gladness, which she used to wear during the life of Manasseh her husband.",
      "4": "And she put sandals on her feet, and she put on her bracelets and her chains and her rings and her earrings and all her ornaments, and she decked herself out boldly, to allure the eyes of all men who might see her.",
      "5": "Then she gave her maid a bottle of wine and a cruse of oil, and filled a bag with parched grain and lumps of figs and with fine bread; so she folded all these things together and laid them upon her.",
      "6": "Thus they went forth to the gate of the city of Bethulia, and they found standing there Uzziah and the elders of the city, Chabris and Charmis.",
      "7": "And when they saw her, that her countenance was altered and her apparel was changed, they wondered at her beauty very greatly and said to her,",
      "8": "May God, the God of our fathers, give you favor and accomplish your endeavors to the glory of the children of Israel and to the exaltation of Jerusalem. Then they worshipped God.",
      "9": "And she said to them, \"Command the gates of the city to be opened for me, so that I may go forth to accomplish the things that you have discussed with me.\" So they commanded the young men to open it for her, as she had said.",
      "10": "And when they had done so, Judith went out, she and her maid with her; and the men of the city looked after her, until she had gone down the mountain and had passed the valley and they could see her no more.",
      "11": "Thus they went straight ahead in the valley, and the first watch of the Assyrians met her",
      "12": "and captured her; and they asked her, \"Of what people are you? And where have you come from? And where are you going?\" And she said, \"I am a woman of the Hebrews, and I have fled from them, for they will be given over to you to be consumed.",
      "13": "And I am going before Holofernes the chief captain of your army, to declare words of truth; and I will show him a way, by which he can go and win all the hill country, without losing the body or life of any of his men.\"",
      "14": "Now when the men heard her words and beheld her countenance, they wondered greatly at her beauty and said to her,",
      "15": "You have saved your life because you have hurried to come down to the presence of our lord. Now therefore come to his tent, and some of us will conduct you, until they have delivered you to his hands.",
      "16": "And when you stand before him, do not be afraid in your heart, but reveal to him what you have said, and he will treat you well.\"",
      "17": "Then they chose from among them a hundred men to accompany her and her maid; and they brought her to the tent of Holofernes.",
      "18": "Then a crowd began to assemble from throughout all the camp, for the news of her arrival had spread among the tents, and they gathered around her as she stood outside the tent of Holofernes, until they had told him about her.",
      "19": "And they wondered at her beauty and admired the children of Israel because of her, and each one said to his neighbor, \"Who could despise this people, who have such women among them? Surely it is not good for one man among them to be left, who, being set free, might deceive the whole earth.\"",
      "20": "And those who lay near Holofernes went out, and they and all his servants brought her into the tent.",
      "21": "Now Holofernes rested on his bed under a canopy, which was woven with purple and gold and emeralds and precious stones."
    },
    "11": {
      "1": "Then Holofernes said to her, \"Woman, be of good comfort; fear not in your heart. For I have never hurt any who were willing to serve Nebuchadnezzar, the king of all the earth.",
      "2": "Now therefore, if your people who dwell in the mountains had not treated me heedlessly, I would not have lifted up my spear against them, but they have done these things to themselves.",
      "3": "But now tell me how you have fled from them and come to us; for you have reached safety, so be of good comfort; you will live this night and hereafter.",
      "4": "For none will hurt you, but they will treat you well, as they do the servants of king Nebuchadnezzar my lord.\"",
      "5": "Then Judith said to him, \"Receive the words of your servant and permit your handmaid to speak in your presence, and I will declare no lie to my lord this night.",
      "6": "And if you will follow the words of your handmaid, God will bring something perfectly to pass by you, and my lord will not fail in his purposes.",
      "7": "As Nebuchadnezzar king of all the earth lives, and as his power lives, he has sent you for the upholding of every living thing; for not only men will serve him by you, but also the beasts of the field, and the cattle and the birds of the air, will live by your power under Nebuchadnezzar and all his house.",
      "8": "For we have heard of your wisdom and your policies, and it is reported across all the earth, that you alone are excellent in all the kingdom, and mighty in knowledge, and wonderful in feats of war.",
      "9": "Now as concerning the matter which Achior spoke about in your council, we have heard his words; for the men of Bethulia saved him, and he declared to them all that he had spoken to you.",
      "10": "Therefore, O lord and governor, respect not his word, but store it in your heart, for it is true; for our nation will not be punished, nor can sword prevail against them, unless they sin against their God.",
      "11": "And now, so that my lord will not be defeated and frustrated in his purpose, even death has now fallen upon them and their sin has overtaken them, and therefore they will provoke their God to anger whenever they do what is not right to be done.",
      "12": "For their food stores fail them and their water supply is scant, and they have decided to lay hands on their cattle, and have resolved to consume all those things which God has forbidden them to eat by his laws.",
      "13": "And they are resolved to use up the first fruits and the tenths of wine and oil, which they had sanctified and which are reserved for the priests who serve in Jerusalem before the face of our God, the things it is not lawful for any of the people so much as to touch with their hands.",
      "14": "For they have sent an envoy to Jerusalem, because those who dwell there have also done the same, to bring them a license from the senate.",
      "15": "Now when they bring them word, they will immediately do it, and they will be given to you to be destroyed the same day.",
      "16": "Therefore I, your handmaid, knowing all this, have fled from their presence; and God has sent me to work things with you, things at which all the earth will be astonished, whosoever hears it.",
      "17": "For your servant is religious and serves the God of heaven day and night. Therefore, my lord, I will remain with you now, and your servant will go out by night into the valley, and I will pray to God, and he will tell me when they have committed their sins.",
      "18": "And I will return and reveal it to you. Then you will go forth with all your army, and there will be none among them who will withstand you.",
      "19": "And I will lead you through the midst of Judea, until you come against Jerusalem, and I will set your throne in the midst thereof; and you will drive them as sheep which have no shepherd, and a dog will not so much as open his mouth at you; for these things were told to me according to my foreknowledge, and they were declared to me, and I am sent to tell you.\""
    },
    "12": {
      "1": "Then he commanded them to bring her in to where his plate was set; and he directed them to prepare for her from his own meats and that she should drink from his own wine.",
      "2": "And Judith said, \"I will not eat of it, lest there be an offence, but provision will be made for me from the things which I have brought.\"",
      "3": "Then Holofernes said to her, \"If your provisions should fail, how should we give you the like? For there are none among us from your nation.\"",
      "4": "Then Judith said to him, \"As your soul lives, my lord, your handmaid will not use up those things which I have before the Lord works by my hand the things he has determined.\"",
      "5": "Then the servants of Holofernes brought her into the tent, and she slept until midnight, and she arose when it was toward the morning watch.",
      "6": "And she sent to Holofernes, saying, \"Let my lord now command that your handmaid may go forth to prayer.\"",
      "7": "Then Holofernes commanded his guard not to prevent her; thus she resided in the camp for three days, and went out in the night into the valley of Bethulia and washed herself in a spring of water by the camp.",
      "8": "And when she came out, she beseeched the Lord God of Israel to direct her way in order to accomplish the raising up of the children of her people.",
      "9": "So she came in clean and remained in the tent until she ate her meat in the evening.",
      "10": "And on the fourth day, Holofernes made a feast for his own servants only, and he called none of the officers to the banquet.",
      "11": "Then he said to Bagoas the eunuch, who was in charge of all that he had, \"Go now and persuade this Hebrew woman who is with you that she should come to us, and eat and drink with us.",
      "12": "For, see, it will be a shame upon our person, if we let such a woman go without having had her company; for if we do not draw her to us, she will laugh at us in scorn.\"",
      "13": "Then Bagoas went from the presence of Holofernes, and he came to her and said, \"Let not this fair gentlewoman fear to approach my lord and to be honored in his presence, and to drink wine and be merry with us, and to become this day like one of the daughters of the Assyrians, who serve in the house of Nebuchadnezzar.\"",
      "14": "Then Judith said to him, \"Who am I now, that I should contradict my lord? Surely whatever pleases him I will do without hesitation, and it will be my joy until the day of my death.\"",
      "15": "So she arose, and she decked herself out with her apparel and all her woman's attire. And her maid went and laid soft skins on the ground for her opposite Holofernes, which she had received from Bagoas for her daily use, so that she might sit and eat upon them.",
      "16": "Now when Judith came in and sat down with Holofernes, his heart was inflamed with her, and his mind was stirred up, and he greatly desired her company; for he had been waiting for sometime to deceive her, even from the day that he had first seen her.",
      "17": "Then Holofernes said to her, \"Drink now and be merry with us.\"",
      "18": "So Judith said, \"I will drink now, my lord, because my life is exalted in me this day more than all the days since I was born.\""
    },
    "13": {
      "1": "Now when evening had arrived, his servants hurried to depart, and Bagoas shut his tent from the outside and dismissed the waiters from the presence of his lord; and they went to their beds, for they were all weary because the feast had been long.",
      "2": "And Judith was left alone in the tent with Holofernes lying by himself on his bed, for he was filled with wine.",
      "3": "Now Judith had commanded her maid to stand outside her bedroom and to wait for her to go forth, as she did daily; for she said she would go forth to her prayers, and she spoke to Bagoas towards the same purpose.",
      "4": "So everyone left and no one was left in the bedroom, neither little nor great. Then Judith, standing by his bed, said in her heart: \"O Lord God of all power, look at this time upon the works of my hands for the exaltation of Jerusalem.",
      "5": "For now is the time to help your inheritance and to execute your purposes for the destruction of the enemies who have risen against us.\"",
      "6": "Then she went to the pillar of the bed, which was at Holofernes' head, and took down his broadsword from there.",
      "7": "And she approached his bed, and took hold of the hair of his head, and said, \"Strengthen me, O Lord God of Israel, this day.\"",
      "8": "And she twice struck his neck with all her might, and she took his head away from him.",
      "9": "And she tumbled his body down from the bed, and pulled down the canopy from the pillars; and, soon after, she went out and gave the head of Holofernes to her maid.",
      "10": "And she put it in her bag of meat, so these two went together, according to their custom, to prayer; and when they passed the camp, they circled the valley and went up the mountain of Bethulia and came to its gates.",
      "11": "Then Judith said, from far off to the watchmen at the gate, \"Open, open the gate now! God, our God, is with us to show his power yet in Jerusalem and his forces against the enemy, as he has truly done on this day!\"",
      "12": "Now when the men of her city heard her voice, they hurried down to the gate of their city and they called the elders of the city.",
      "13": "And then they ran all together, both small and great, for it was surprising to them that she had returned. So they opened the gate and received them; and they made a fire for a light, and they stood all around them.",
      "14": "Then she said to them with a loud voice, \"Praise, praise God, praise God, I say, for he has not taken away his mercy from the house of Israel, but has destroyed our enemies by my hands this night.\"",
      "15": "So she took the head out of the bag and showed it and said to them, \"Behold the head of Holofernes, the chief captain of the army of Assur, and behold the canopy where he had lain in his drunkenness; and the Lord has struck him by the hand of a woman.",
      "16": "As the Lord lives, who has preserved me in the path that I took, my attractiveness has deceived him to his destruction, and yet he did not commit sin with me, to defile and shame me.\"",
      "17": "Then all the people were wonderfully astonished, and bowed themselves and worshipped God, and said with one accord, \"Blessed are you, O our God, who has this day brought to nothing the enemies of your people!\"",
      "18": "Then Uzziah said to her, \"O daughter, blessed are you of the most high God above all the women upon the earth; and blessed is the Lord God, who has created the heavens and the earth, who guided you in cutting off the head of the chief of our enemies.",
      "19": "Because of this, your resoluteness will not depart from the heart of men, who will remember the power of God for ever.",
      "20": "And may God turn these things to your benefit as a perpetual praise, to assist you in good things because you have not withheld your life during the affliction of our nation, but have revenged our ruin, walking a straight path before our God.\" And all the people said, \"Amen! Amen!\""
    },
    "14": {
      "1": "Then Judith said to them, \"Hear me now, my brethren! Take this head and hang it on the highest place of your walls!",
      "2": "And so, as soon as morning appears and the sun shines upon the earth, everyone must take his weapons and go forth, every valiant man out of the city, and with a captain set over them, as though you were going down into the field toward the watch of the Assyrians; but do not go down.",
      "3": "Then they will take their amour and go into their camp and call for the captains of the army of Assur; and they will run to the tent of Holofernes, but will not find him; then fear will fall upon them, and they will flee before your face.",
      "4": "So then you, and all who inhabit the coast of Israel, will pursue them and overthrow them as they go.",
      "5": "But before you do these things, call Achior the Ammonite to me, so that he may see and know him who despised the house of Israel and who sent him to us as if to his death.\"",
      "6": "Then they called Achior out of the house of Uzziah; and when he arrived and saw the head of Holofernes in a man's hand in the assembly of the people, he fell down on his face and fainted.",
      "7": "But when they had revived him, he fell at Judith's feet and reverenced her and said, \"Blessed are you in all the tents of Judah and in all nations, who when they hear your name will be astonished.",
      "8": "Now therefore tell me all the things which you have done in these days.\" Then Judith declared to him in the midst of the people all that she had done, from the day that she went forth until that hour when she spoke to them.",
      "9": "And when she had finished speaking, the people shouted with a loud voice and made a joyful noise in their city.",
      "10": "And when Achior had seen all that the God of Israel had done, he believed in God greatly; and he circumcised the flesh of his foreskin and was joined to the house of Israel unto this day.",
      "11": "And as soon as morning arose, they hung the head of Holofernes on the wall, and every man took his weapons, and they went forth by bands to the straits of the mountain.",
      "12": "But when the Assyrians saw them, they sent word to their leaders, who went to their captains and tribunes, and to every one of their rulers.",
      "13": "So they came to Holofernes' tent, and said to him who had the charge of all his things, \"Awaken our lord now, for the slaves have been so bold as to come down against us in battle, so that they may be utterly destroyed.\"",
      "14": "Then Bagoas went in and knocked at the door of the tent; for he thought that he had slept with Judith.",
      "15": "But, because no one answered, he opened it and went into the bedroom; and he found him cast upon the floor dead, and his head had been taken from him.",
      "16": "Therefore he cried with a loud voice, with weeping and sighing and a mighty cry, and he tore his garments.",
      "17": "After this, he went into the tent where Judith lodged, and when he did not find her, he dashed out to the people and cried,"
    },
    "15": {
      "1": "And when those who were in the tents heard, they were astonished at what had happened.",
      "2": "And fear and trembling fell upon them, so that there was no man who dared to remain in the sight of his neighbor, but rushing out all together, they fled in every direction of the plain and of the hill country.",
      "3": "Those who had camped in the mountains surrounding Bethulia also fled away. Then the children of Israel, every one who was a warrior among them, rushed out upon them.",
      "4": "Then Uzziah sent to Betomasthem and to Bebai and Chobai and Cola and to all the coasts of Israel, to declare all that had happened and to tell them that all should rush forth upon their enemies to destroy them.",
      "5": "Now when the children of Israel heard it, they all fell upon them with one consent and slew them all the way to Chobai; and those who came from Jerusalem and from all the hill country did likewise, for men had told them what had happened in the camp of their enemies, and those who were in Galaad and in Galilee chased them with a great slaughter, until they were past Damascus and its borders.",
      "6": "And the remnant who lived at Bethulia fell upon the camp of Assur and pillaged them, and they were greatly enriched.",
      "7": "And the children of Israel who had returned from the slaughter took what remained; and the villages and the cities, which were in the mountains and on the plain, obtained many spoils, for their number was very great.",
      "8": "Then Joacim the high priest and the elders of the children of Israel who lived in Jerusalem came to behold the good things that God had done for Israel, and to see Judith and greet her.",
      "9": "And when they came to her, they blessed her with one accord and said to her, \"You are the exaltation of Jerusalem, you are the great glory of Israel, you are the great rejoicing of our nation.",
      "10": "You have done all these things by your hand. You have done much good to Israel, and God is pleased with it; you will be blessed by the Almighty Lord for evermore.\" And all the people said, \"Amen!\"",
      "11": "And the people despoiled the camp for the space of thirty days. And they gave the tent of Holofernes to Judith, and all his plates and beds and vessels and all his belongings; and she took it and laid it on her mule; and she prepared her cart and laid them on it.",
      "12": "Then all the women of Israel ran together to see her, and they blessed her and made a dance among them for her; and she took branches in her hand and gave some also to the women who were with her.",
      "13": "And they put a garland of olive upon her and on her maid who was with her; and she went before all the people in the dance, leading all the women; and all the men of Israel followed in their amour with garlands, and with songs in their mouths."
    },
    "16": {
      "1": "Then Judith began to sing this thanksgiving for all Israel, and all the people sang after her this song of praise.",
      "2": "And Judith said, \"Begin to my God with timbrels; sing to my Lord with cymbals; tune to him a new psalm; exalt him and call upon his name.",
      "3": "For God breaks the battles. For among the camps, in the midst of the people, he has delivered me out of the hands of those who persecuted me.",
      "4": "Assur came out of the mountains from the north, he came with ten thousands of his army, their great number stopped the torrents and their horsemen covered the hills.",
      "5": "He bragged that he would burn up my borders, and kill my young men with the sword, and dash the infants against the ground, and make my young children as a prey, and my virgins as a spoil.",
      "6": "But the Almighty Lord has disappointed them by the hand of a woman.",
      "7": "For the mighty one did not fall by the young men, neither did the sons of the Titans strike him, nor did lofty giants set upon him; but Judith the daughter of Merari weakened him with the beauty of her countenance.",
      "8": "For she put off the garment of her widowhood, for the exaltation of those who were oppressed in Israel, and anointed her face with ointment, and bound her hair in a headdress, and put on a linen garment, to deceive him.",
      "9": "Her sandals ravished his eyes; her beauty took his mind prisoner; and the broadsword passed through his neck.",
      "10": "The Persians quaked at her boldness; and the Medes were daunted by her hardiness.",
      "11": "Then my afflicted shouted for joy and my weak ones cried aloud. But they were astonished; these lifted up their voices, but they were overthrown.",
      "12": "The sons of the gentlewomen have pierced them through and wounded them as fugitives' children; they perished by the battle of the Lord.",
      "13": "I will sing to the Lord a new song. O Lord, you are great and glorious, wonderful in strength, and invincible.",
      "14": "Let all creatures serve you. For you spoke and they were made; you sent forth your spirit and it created them; and there is none who can resist your voice.",
      "15": "For the mountains will be moved from their foundations with the waters; the rocks will melt like wax at your presence. Yet you are merciful to those who fear you.",
      "16": "For all sacrifice is too little to be a sweet fragrance for you and all the fat is not sufficient for your burnt offering, but he who fears the Lord is great at all times.",
      "17": "Woe to the nations who rise up against my kindred! The Lord Almighty will take vengeance upon them on the Day of Judgment by putting fire and worms in their flesh; and they will feel them and will weep for ever.\"",
      "18": "Now as soon as they entered into Jerusalem, they worshipped the Lord; and as soon as the people were purified, they offered their burnt offerings and their free offerings and their gifts.",
      "19": "Judith also dedicated all the belongings of Holofernes, which the people had given her, and she gave the canopy, which she had taken out of his bedroom, as a gift to the Lord.",
      "20": "So the people continued feasting in Jerusalem before the sanctuary for the space of three months; and Judith remained with them.",
      "21": "After this time, every one returned to his own inheritance. And Judith went to Bethulia and remained in her own possession; and during her time she was held in honor throughout the country.",
      "22": "And many desired her, but none knew her all the days of her life, after Manasseh her husband was dead and was gathered to his people.",
      "23": "But she increased more and more in honor; and she grew old in her husband's house, reaching the age of one hundred five years; and she made her woman servant free. So she died in Bethulia, and they buried her in the cave of her husband Manasseh.",
      "24": "And the house of Israel lamented for her seven days. And before she died, she distributed her goods to all those who were the nearest kindred of Manasseh her husband and to those who were the nearest of her kindred."
    }
  },
  "Esther (Greek)": {
    "1": {
      "1": "In the second year of the reign of Ahasuerus the great, on the first day of the month of Nisan, Mordecai, the son of Jair, the son of Shimei, the son of Kish, of the tribe of Benjamin, had a dream.",
      "2": "He was a Jew, and dwelt in the city of Susa, a great man, who was a servant in the king's court.",
      "3": "He was also one of the captives, which Nebuchadnezzar the king of Babylon carried from Jerusalem with Jeconiah king of Judea; and this was his dream:",
      "4": "Behold a noise of a tumult, with thunder and earthquakes and uproar in the land:",
      "5": "And behold, two great dragons came forth ready to fight, and their cry was great.",
      "6": "And at their cry all nations were prepared to battle, that they might fight against the righteous people.",
      "7": "And lo, a day of darkness and obscurity, tribulation and anguish, affliction and great uproar, upon the earth.",
      "8": "And the whole righteous nation was troubled, fearing their own evils, and were ready to perish.",
      "9": "Then they cried unto God, and upon their cry, as if from a little fountain, arose the greatest flood and many overflowing waters.",
      "10": "The light and the sun rose up, and the lowly were exalted, and devoured the glorious.",
      "11": "Now when Mordecai, who had seen this dream, and what God had determined to do, was awake, he kept this dream in mind, and until night by all means desired to understand it."
    },
    "2": {
      "1": "And Mordecai took his rest in the court with Gabatha and Tharra, the two eunuchs of the king, and keepers of the palace.",
      "2": "And he heard their plan, and searched out their purposes, and learned that they were about to lay hands upon Ahasuerus the king; and so he testified to the king about them.",
      "3": "Then the king examined the two eunuchs, and after they had confessed, they were strangled.",
      "4": "And the king made a record of these things, and Mordecai also wrote thereof.",
      "5": "So the king commanded, Mordecai to serve in the court, and for this he rewarded him.",
      "6": "However, Haman, the son of Hammedatha the Agagite, was in great honor with the king, and sought to injure Mordecai and his people because of the two eunuchs of the king."
    },
    "3": {
      "1": "Now it happened in the days of Ahasuerus (this is Ahasuerus who reigned from India even to Ethiopia, over one hundred twenty-seven provinces),",
      "2": "that in those days, when the King Ahasuerus sat on the throne of his kingdom, whose palace was in Susa,",
      "3": "in the third year of his reign, he made a feast for all his princes and his servants; and the power of Persia and Media, the nobles and princes of the provinces, were before him.",
      "4": "He displayed the riches of his glorious kingdom and the honor of his excellent majesty for many days, even one hundred eighty days.",
      "5": "When these days were fulfilled, the king made a seven day feast for all the people who were present in Susa, the palatial city, both great and small, in the court of the garden of the king's palace.",
      "6": "There were hangings of white, green, and blue material, fastened with cords of fine linen and purple to silver rings and marble pillars. The couches were of gold and silver, on a pavement of red, white, yellow, and black marble.",
      "7": "They gave them drinks in golden vessels of various kinds, including royal wine in abundance, according to the bounty of the king.",
      "8": "In accordance with the law, the drinking was not compulsory; for so the king had instructed all the officials of his house, that they should do according to every man's wishes.",
      "9": "Also Vashti the queen made a feast for the women in the royal house which belonged to King Ahasuerus.",
      "10": "On the seventh day, when the heart of the king was merry with wine, he commanded Mehuman, Biztha, Harbona, Bigtha, and Abagtha, Zethar, and Carcass, the seven eunuchs who served in the presence of Ahasuerus the king,",
      "11": "to bring Vashti the queen before the king with the royal crown, to show the people and the princes her beauty; for she was beautiful.",
      "12": "But the queen Vashti refused to come at the king's commandment by the eunuchs. Therefore the king was very angry, and his anger burned in him.",
      "13": "Then the king said to the wise men, who knew the times, (for it was the king's custom to consult those who knew law and judgment;",
      "14": "and the next to him were Carshena, Shethar, Admatha, Tarshish, Meres, Marsena, and Memucan, the seven princes of Persia and Media, who saw the king's face, and sat first in the kingdom),",
      "15": "What shall we do to the queen Vashti according to law, because she has not done the bidding of the King Ahasuerus by the eunuchs?"
    },
    "4": {
      "1": "After these things, when the wrath of King Ahasuerus was pacified, he remembered Vashti, and what she had done, and what was decreed against her.",
      "2": "Then the king's servants who served him said, \"Let beautiful young virgins be sought for the king.",
      "3": "Let the king appoint officers in all the provinces of his kingdom, that they may gather together all the beautiful young virgins to Susa, the palatial city, to the women's house, to the custody of Hegai the king's eunuch, keeper of the women. Let cosmetics be given them;",
      "4": "and let the maiden who pleases the king be queen instead of Vashti.\" The idea pleased the king, and he did so.",
      "5": "There was a certain Jew in Susa, the palatial city, whose name was Mordecai, the son of Jair, the son of Shimei, the son of Kish, a Benjamite,",
      "6": "who had been carried away from Jerusalem with the captives who had been carried away with Jeconiah king of Judah, whom Nebuchadnezzar the king of Babylon had carried away.",
      "7": "He brought up Hadassah, that is, Esther, his uncle's daughter; for she had neither father nor mother. The maiden was fair and beautiful; and when her father and mother were dead, Mordecai took her for his own daughter.",
      "8": "So it happened, when the king's commandment and his decree was heard, and when many maidens were gathered together to Susa, the palatial city, to the custody of Hegai, that Esther was taken into the king's house, to the custody of Hegai, keeper of the women.",
      "9": "The maiden pleased him, and she obtained kindness from him. He quickly gave her cosmetics and her portions of food, and the seven choice maidens who were to be given her out of the king's house. He moved her and her maidens to the best place in the women's house.",
      "10": "Esther had not made known her people or her relatives, because Mordecai had instructed her that she should not make it known.",
      "11": "Mordecai walked every day in front of the court of the women's house, to find out how Esther did, and what would become of her.",
      "12": "Each young woman's turn came to go in to King Ahasuerus after her purification for twelve months (for so were the days of their purification accomplished, six months with oil of myrrh, and six months with sweet fragrances and with preparations for beautifying women).",
      "13": "The young woman then came to the king in this way: whatever she desired was given her to go with her out of the women's house to the king's house.",
      "14": "In the evening she went, and on the next day she returned into the second women's house, to the custody of Shaashgaz, the king's eunuch, who kept the concubines. She came in to the king no more, unless the king delighted in her and she was called by name.",
      "15": "Now when the turn of Esther, the daughter of Abihail the uncle of Mordecai, who had taken her for his daughter, came to go in to the king, she required nothing but what Hegai the king's eunuch, the keeper of the women, advised. Esther obtained favor in the sight of all those who looked at her.",
      "16": "So Esther was taken to King Ahasuerus into his royal house in the tenth month, which is the month Tevet, in the seventh year of his reign.",
      "17": "The king loved Esther more than all the women, and she obtained favor and kindness in his sight more than all the virgins; so that he set the royal crown on her head, and made her queen instead of Vashti."
    },
    "5": {
      "1": "After these things King Ahasuerus promoted Haman the son of Hammedatha the Agagite, and advanced him, and set his seat above all the princes who were with him.",
      "2": "All the king's servants who were inside the king's gate bowed down, and paid homage to Haman; for the king had so commanded concerning him. But Mordecai didn't bow down or pay him homage.",
      "3": "Then the king's servants, who were inside the king's gate, said to Mordecai, \"Why do you disobey the king's commandment?\"",
      "4": "Now it came to pass, when they spoke daily to him, and he didn't listen to them, that they told Haman, to see whether Mordecai's reason would stand; for he had told them that he was a Jew.",
      "5": "When Haman saw that Mordecai didn't bow down, nor pay him homage, Haman was full of wrath.",
      "6": "But he scorned the thought of laying hands on Mordecai alone, for they had made known to him Mordecai's people. Therefore Haman sought to destroy all the Jews, the people of Mordecai, throughout the whole kingdom of Ahasuerus.",
      "7": "In the first month, which is the month Nisan, in the twelfth year of King Ahasuerus, they cast Pur, that is, the lot, before Haman from day to day, and from month to month, and chose the twelfth month, which is the month Adar.",
      "8": "Haman said to King Ahasuerus, \"There is a certain people scattered abroad and dispersed among the peoples in all the provinces of your kingdom, and their laws are different than those of other peoples. They do not keep the king's laws. Therefore it is not to the king's benefit to allow them to remain.",
      "9": "If it pleases the king, let it be written that they be destroyed; and I will pay ten thousand talents of silver into the hands of those who are in charge of the king's business, to bring it into the king's treasuries.\"",
      "10": "The king took his ring from his hand, and gave it to Haman the son of Hammedatha the Agagite, the Jews' enemy.",
      "11": "The king said to Haman, \"The silver is given to you, the people also, to do with them as it seems good to you.\"",
      "12": "Then the king's scribes were called in on the first month, on the thirteenth day of the month; and all that Haman commanded was written to the king's satraps, and to the governors who were over every province, and to the princes of every people, to every province according its writing, and to every people in their language. It was written in the name of King Ahasuerus, and it was sealed with the king's ring.",
      "13": "Letters were sent by couriers into all the king's provinces, to destroy, to kill, and to cause to perish, all Jews, both young and old, little children and women, in one day, on the thirteenth day of the twelfth month, which is the month Adar, and to plunder their possessions."
    },
    "6": {
      "1": "This is a copy of the letters: \"The great king Ahasuerus writes these things to the princes and governors, who are under him from India unto Ethiopia in one hundred twenty-seven provinces.",
      "2": "After I became lord over many nations and had dominion over the whole world, not lifted up with presumption of my authority, but carrying myself always with equity and mildness, I purposed to settle my subjects continually in a quiet life, and make my kingdom peaceable and open for passage to the utmost coasts, to renew peace, which is desired of all men.",
      "3": "Now when I asked my counselors how this might be brought to pass, Haman, who excelled in wisdom among us and was approved for his constant good will and steadfast fidelity and had the honor of the second place in the kingdom,",
      "4": "declared to us that in all nations throughout the world there was scattered a certain malicious people, who had laws contrary to all nations and continually despised the commandments of kings, so that the uniting of our kingdoms, honorably intended by us, cannot go forward.",
      "5": "Seeing this, we understand that this people alone is continually in opposition unto all men, differing in the strange ways of their laws and bringing about evil to our state, working all the mischief they can, so that our kingdom may not be firmly established:",
      "6": "Therefore have we commanded that all those who are signified in writing to you by Haman, who is ordained over these affairs and is next unto us, shall all, with their wives and children, be utterly destroyed by the sword of their enemies, without all mercy and pity, by the fourteenth day of the twelfth month Adar of this present year:",
      "7": "Thus may they, who from of old and now also are malicious, may in one day with violence go into the grave, and so ever hereafter cause our affairs to be well settled and without trouble.\"",
      "8": "A copy of the letter, that the decree should be given out in every province, was published to all the peoples, that they should be ready against that day.",
      "9": "The couriers went forth in haste by the king's commandment, and the decree was given out in Susa, the palatial city. The king and Haman sat down to drink; but the city of Susa was perplexed."
    },
    "7": {
      "1": "Now when Mordecai found out all that was done, Mordecai tore his clothes and put on sackcloth with ashes and went out into the midst of the city and wailed loudly and bitterly.",
      "2": "He came even before the king's gate, for no one is allowed inside the king's gate clothed with sackcloth.",
      "3": "In every province, wherever the king's commandment and his decree came, there was great mourning among the Jews with fasting and weeping and wailing; and many lay in sackcloth and ashes.",
      "4": "Esther's maidens and her eunuchs came and told her this, and the queen was exceedingly grieved. She sent clothing to Mordecai, to replace his sackcloth; but he did not accept it.",
      "5": "Then Esther called for Hathach, one of the king's eunuchs, whom he had appointed to attend her, and commanded him to go to Mordecai, to find out what this was and why it was.",
      "6": "So Hathach went out to Mordecai, to the city square which was before the king's gate.",
      "7": "Mordecai told him of all that had happened to him and the exact sum of the money that Haman had promised to pay to the king's treasuries for the destruction of the Jews.",
      "8": "He also gave him the copy of the writing of the decree that was given out in Susa to destroy them, to show it to Esther, and to declare it to her, and to urge her to go in to the king, to make supplication to him and to make request before him, for her people.",
      "9": "Hathach came and told Esther the words of Mordecai:",
      "10": "'Remember,' he says, 'the days of your humiliation, when I nurtured you in my hand, because Haman, who is second only to the king, is against us to the death.",
      "11": "And you, invoke the Lord and persuade the king for us and free us from death.'\"",
      "12": "Then Esther spoke to Hathach, and gave him a message for Mordecai:",
      "13": "All the king's servants and the people of the king's provinces know that whoever, whether man or woman, comes to the king into the inner court without being called, there is one law for him, that he be put to death, except those to whom the king might hold out the golden scepter that he may live. I have not been called to come in to the king these thirty days.",
      "14": "They told Esther's words to Mordecai.",
      "15": "Then Mordecai asked them to return answer to Esther: \"Don't think to yourself that you will escape in the king's house any more than all the Jews.",
      "16": "For if you remain silent now, then relief and deliverance will come to the Jews from another place, but you and your father's house will perish. Who knows if you haven't come to the kingdom for such a time as this?\"",
      "17": "Then Esther asked them to answer Mordecai:",
      "18": "Go, gather together all the Jews who are present in Susa and fast for me: neither eat nor drink three days, night or day. I and my maidens will also fast the same way. Then I will go in to the king, which is against the law; and if I perish, I perish.",
      "19": "So Mordecai went his way and did according to all that Esther had commanded him.",
      "20": "Then Mordecai thought upon all the works of the Lord and made his prayer unto him, saying,",
      "21": "O Lord, Lord, the King Almighty, the whole world is in your power and if you have appointed to save Israel, then no man can contradict you:",
      "22": "For you have made heaven and earth and all the wondrous things under the heavens.",
      "23": "You are Lord of all things; there is no man who can withstand you, for you are the Lord.",
      "24": "You know all things and you know, Lord, that it was neither in contempt nor pride nor for any desire of glory that I did not bow down to proud Haman."
    },
    "8": {
      "1": "Queen Esther also was in fear of death and resorted to the Lord.",
      "2": "And she put away her glorious apparel, and put on the garments of anguish and mourning; and instead of precious ointments, she covered her head with ashes and dung; and she humbled her body greatly, and all the aspects of her beauty she covered with her torn hair.",
      "3": "And she prayed to the Lord God of Israel, saying, \"O my Lord, you alone are our King. Help me, a desolate woman, who has no helper but you,",
      "4": "for my danger is close at hand.",
      "5": "From my youth I have heard, in the tribe of my family, how you, O Lord, took Israel from among all peoples, and our fathers from all their predecessors, for a perpetual inheritance, and you have performed whatsoever you promised them.",
      "6": "And now we have sinned before you; therefore you have given us into the hands of our enemies,",
      "7": "because we worshiped their gods. O Lord, you are righteous!",
      "8": "Nevertheless, it does not satisfy them that we are in bitter captivity, but they have struck a deal with their idols.",
      "9": "They will abolish the purpose that you with your mouth have ordained, and destroy your inheritance, and silence the mouth of those who praise you, and quench the glory of your house and of your altar,",
      "10": "and open the mouths of the heathen to bring forth the praises of the idols, to magnify a fleshly king for ever.",
      "11": "O Lord, don't give your scepter to those who are nothing, and let them not laugh at our fall; but turn their schemes upon themselves, and make an example of him who began this against us.",
      "12": "Remember, O Lord, make yourself known in the time of our affliction and give me boldness, O King of the nations and Lord of all power.",
      "13": "Give me eloquent speech in my mouth before the king; turn his heart to hate him that fights against us, so that there may be an end of him and of all that are likeminded to him.",
      "14": "But deliver us with your hand and help me, for I am desolate and have no other help but you.",
      "15": "You know all things, O Lord; you know that I hate the glory of the unrighteous and abhor the bed of the uncircumcised and of all the heathen.",
      "16": "You know my necessity, for I abhor the sign of my high estate, which is upon my head in the days when I show myself, and that I abhor it as a menstruous rag, and that I wear it not when I am in private by myself.",
      "17": "You know that your handmaid has not eaten at Haman's table, and that I have not greatly esteemed the king's feast, nor drunk the wine of the drink offerings.",
      "18": "Neither has your handmaid had any joy, since the day that I was brought here to the present, except in you, O Lord God of Abraham.",
      "19": "O mighty God above all, hear the voice of the forlorn and deliver us out of the hands of the mischievous and deliver me out of my fear.\""
    },
    "9": {
      "1": "And on the third day, when she ended her prayers, she put away her mourning garments and put on her glorious apparel.",
      "2": "And being gloriously adorned, after she called upon God, who knows all and saves all, she took two maids with her;",
      "3": "and on the one, she leaned, carrying herself daintily,",
      "4": "and the other followed, bearing up her train.",
      "5": "She was ruddy through the perfection of her beauty, and her countenance was cheerful and very amiable, but her heart was in anguish out of fear.",
      "6": "Then, having passed through all the doors, she stood before the king, who sat upon his royal throne and was clothed with all his robes of majesty, all glittering with gold and precious stones; and he was very dreadful.",
      "7": "Then, lifting up his countenance which shined with majesty, he looked very fiercely upon her; and the queen fell down and was pale and fainted and bowed herself upon the head of the maid who went before her.",
      "8": "Then God changed the spirit of the king into mildness, who in a fright leaped from his throne and took her in his arms, till she came to herself again, and comforted her with loving words and said to her,",
      "9": "Esther, what is the matter? I am your brother, be of good cheer.",
      "10": "You shall not die, though our commandment be general. Come near.\"",
      "11": "And so he held up his golden scepter, and laid it upon her neck,",
      "12": "and embraced her, and said, \"Speak to me.\"",
      "13": "Then she said to him, \"I saw you, my lord, as an angel of God, and my heart was troubled for fear of your majesty.",
      "14": "For you are wonderful, lord, and your countenance is full of grace.\"",
      "15": "And as she was speaking, she fell down out of faintness.",
      "16": "Then the king was troubled and all his servants comforted her. [Alternate text from the Hebrew, verses 17-18:]",
      "17": "Now it happened on the third day that Esther put on her royal clothing, and stood in the inner court of the king's house, next to the king's house. The king sat on his royal throne in the royal house, next to the entrance of the house."
    },
    "10": {
      "1": "On that night, the king couldn't sleep. He commanded the book of records of the chronicles to be brought, and they were read to the king.",
      "2": "It was found written that Mordecai had told of Bigtha and Teresh, two of the king's eunuchs, who were doorkeepers, who had tried to lay hands on the King Ahasuerus.",
      "3": "The king said, \"What honor and dignity has been bestowed on Mordecai for this?\" Then the king's servants who attended him said, \"Nothing has been done for him.\"",
      "4": "The king said, \"Who is in the court?\" Now Haman had come into the outer court of the king's house, to speak to the king about hanging Mordecai on the gallows that he had prepared for him.",
      "5": "The king's servants said to him, \"Behold, Haman stands in the court.\" The king said, \"Let him come in.\"",
      "6": "So Haman came in. The king said to him, \"What shall be done to the man whom the king delights to honor?\" Now Haman said in his heart, \"Who would the king delight to honor more than myself?\"",
      "7": "Haman said to the king, \"For the man whom the king delights to honor,",
      "8": "let royal clothing be brought which the king uses to wear, and the horse which the king rides on, and the royal crown which is set upon his head.",
      "9": "Let the clothing and the horse be delivered to the hand of one of the king's most noble princes, that they may array the man whom the king delights to honor with them, and have him ride on horseback through the city square, and proclaim before him, 'Thus shall it be done to the man whom the king delights to honor!'\"",
      "10": "Then the king said to Haman, \"Hurry and take the clothing and the horse, as you have said, and do this for Mordecai the Jew, who sits at the king's gate. Let nothing fail of all that you have spoken.\"",
      "11": "Then Haman took the clothing and the horse, and arrayed Mordecai, and had him ride through the city square, and proclaimed before him, \"Thus shall it be done to the man whom the king delights to honor!\"",
      "12": "Mordecai came back to the king's gate, but Haman hurried to his house, mourning and having his head covered.",
      "13": "Haman recounted to Zeresh his wife and all his friends everything that had happened to him. Then his wise men and Zeresh his wife said to him, \"If Mordecai, before whom you have begun to fall, is of Jewish descent, you will not prevail against him, but you will surely fall before him.\"",
      "14": "While they were yet talking with him, the king's eunuchs came and hurried to bring Haman to the banquet that Esther had prepared."
    }
  },
  "Baruch": {
    "1": {
      "1": "These are the words of the book, which Baruch the son of Neriah, the son of Maasiah, the son of Zedekiah, the son of Hasadiah, the son of Hilkiah, wrote in Babylon,",
      "2": "in the fifth year, and on the seventh day of the month, since the time when the Chaldeans took Jerusalem and burnt it with fire.",
      "3": "Baruch read the words of this book in the hearing of Jeconiah the son of Jehoiakim king of Judah, and to the ears of all the people who came to hear the book,",
      "4": "and in the hearing of the nobles, and of the king's sons, and in the hearing of the elders, and of all the people, from the lowest to the highest, even of all those who dwelt at Babylon by the river Sud;",
      "5": "whereupon they wept, fasted, and prayed before the Lord.",
      "6": "They also made a collection of money according to each man's ability,",
      "7": "and they sent it to Jerusalem to Joachim the high priest, the son of Hilkiah, son of Salom, and to the priests, and to all the people who were with him at Jerusalem,",
      "8": "at the same time when he received the vessels of the house of the Lord, which had been carried out of the Temple, to return them into the land of Judah, in the tenth day of the month Sivan, namely, silver vessels, which Zedekiah, the son of Josiah king of Judah, had made.",
      "9": "After that, Nebuchadnezzar king of Babylon had carried away Jeconiah and the princes and the captives and the mighty men and the people of the land, from Jerusalem and brought them to Babylon.",
      "10": "And they said, \"Behold, we have sent you money to buy you burnt offerings and sin offerings and incense, and to prepare you cereal offerings, to offer upon the altar of the Lord our God,",
      "11": "and to pray for the life of Nebuchadnezzar king of Babylon, and for the life of Belshazzar his son, that their days on earth may be as the days of heaven.",
      "12": "And the Lord will give us strength and lighten our eyes, and we shall live under the shadow of Nebuchadnezzar king of Babylon and under the shadow of Belshazzar his son, and we shall serve them for many days and find favor in their sight.",
      "13": "Pray for us also to the Lord our God, for we have sinned against the Lord our God; and until this day the fury of the Lord and his wrath has not turned from us.",
      "14": "And you shall read this book, which we have sent to you, to make confession in the house of the Lord on the feasts and solemn days.",
      "15": "And you shall say, 'To the Lord our God belongs righteousness, but to us, confusion of face, as has happened this day, unto those of Judah and to the inhabitants of Jerusalem.'",
      "16": "And to our kings and our princes and our priests and our prophets and our fathers, you shall say:",
      "17": "'For we have sinned before the Lord,",
      "18": "and disobeyed him, and have not heeded the voice of the Lord our God to walk in the commandments which he gave us openly.",
      "19": "Since the day that the Lord brought our forefathers out of the land of Egypt, until this present day, we have been disobedient to the Lord our God and we have been negligent in not hearing his voice.",
      "20": "Therefore the evils clung to us and also the curse, which the Lord appointed by Moses his servant at the time that he brought our fathers out of the land of Egypt to give us a land that flows with milk and honey, as is clear on this day.",
      "21": "Nevertheless we have not heeded the voice of the Lord our God, according to all the words of the prophets, whom he sent to us,",
      "22": "but every man followed the imagination of his own wicked heart, to serve strange gods and to do evil in the sight of the Lord our God."
    },
    "2": {
      "1": "'Therefore the Lord has made good his word, which he pronounced against us and against our judges who judged Israel and against our kings and our princes and against the men of Israel and Judah,",
      "2": "to bring upon us great plagues, such as never happened under the whole heaven, yet came to pass in Jerusalem, according to the things which were written in the law of Moses,",
      "3": "so that a man would eat the flesh of his own son and the flesh of his own daughter.",
      "4": "Moreover, he has delivered them to be in subjection to all the kingdoms which surround us, to be as a reproach and a desolation among all the surrounding peoples, where the Lord has scattered them.",
      "5": "Thus we were cast down and not exalted because we sinned against the Lord our God and have not been obedient to his voice.",
      "6": "To the Lord our God belongs righteousness, but to us and to our fathers open shame, as is clear on this day.",
      "7": "For all these plagues have come upon us, which the Lord has pronounced against us,",
      "8": "yet have we not prayed before the Lord, so that we might turn, each one from the imaginations of his wicked heart.",
      "9": "Therefore the Lord watched over us for evil and the Lord has brought it upon us; for the Lord is righteous in all his works which he has commanded us.",
      "10": "Yet we have not hearkened to his voice to walk in the commandments of the Lord which he has set before us.",
      "11": "'And now, O Lord God of Israel, who has brought your people out of the land of Egypt with a mighty hand and high arm, and with signs and wonders and great power, and has become renown, as is clear on this day:",
      "12": "O Lord our God, we have sinned, we have been ungodly, we have acted unrighteously, in all your ordinances.",
      "13": "Let your wrath turn from us, for we are but a few left among the heathen where you have scattered us.",
      "14": "Hear our prayers, O Lord, and our petitions, and deliver us for your own sake, and give us favor in the sight of those who have led us away,",
      "15": "so that all the earth may know that you are the Lord our God, because Israel and his posterity is called by your name.",
      "16": "O Lord, look down from your holy house and consider us; bow down your ear, O Lord, to hear us.",
      "17": "Open your eyes and behold, for the dead who are in the graves, whose souls are taken from their bodies, will give to the Lord neither praise nor righteousness;",
      "18": "but the soul which is greatly vexed, which goes stooping and feeble, and the eyes which fail, and the hungry soul, will give you praise and righteousness, O Lord.",
      "19": "Therefore we do not make our humble supplication before you, O Lord our God, for the righteousness of our fathers and our kings.",
      "20": "'For you have sent out your wrath and indignation upon us, as you have spoken by your servants the prophets, saying,",
      "21": "Thus says the Lord, 'Bow down your shoulders to serve the king of Babylon; so shall you remain in the land which I gave to your fathers.",
      "22": "But if you will not hear the voice of the Lord, to serve the king of Babylon,",
      "23": "I will cause to cease, out of the cites of Judah and from without Jerusalem, the voice of mirth and the voice of joy, the voice of the bridegroom and the voice of the bride, and the whole land shall be desolate of inhabitants.'\"",
      "24": "But we would not heed your voice to serve the king of Babylon; therefore you have made good the words that you spoke by your servants the prophets, namely, that the bones of our kings and the bones of our fathers should be taken out of their place.",
      "25": "And, lo, they are cast out to the heat of the day and to the frost of the night, and they died in great miseries by famine, by sword, and by pestilence,",
      "26": "and the house which is called by your name you have laid waste, as is clear on this day, because of the wickedness of the house of Israel and the house of Judah.",
      "27": "O Lord our God, you have dealt with us according to all your goodness and all your great mercy,",
      "28": "just as you spoke by your servant Moses in the day when you commanded him to write the law before the children of Israel, saying,",
      "29": "If you will not hear my voice, surely this very great multitude shall be turned into a small number among the nations where I will scatter them.",
      "30": "For I knew that they would not hear me, because they are a stiff-necked people, but, in the land of their captivity, they shall remember themselves,",
      "31": "and shall know that I am the Lord their God, for I will give them a heart, and ears to hear,",
      "32": "and they shall praise me in the land of their captivity and think upon my name,",
      "33": "and repent from their stiff neck and from their wicked deeds; for they shall remember the way of their fathers, who sinned before the Lord.",
      "34": "And I will bring them again into the land which I promised with an oath to their fathers, Abraham, Isaac, and Jacob, and they shall be lords of it; and I will increase them and they shall not be diminished.",
      "35": "And I will make an everlasting covenant with them to be their God and they shall be my people; and I will no longer drive my people of Israel out of the land which I have given them.\"'\""
    },
    "3": {
      "1": "'O Lord Almighty, God of Israel, the soul in anguish, the troubled spirit, cries to you.",
      "2": "Hear, O Lord, and have mercy because you are merciful, and have pity upon us because we have sinned before you.",
      "3": "For you endure for ever and we perish utterly.",
      "4": "O Lord Almighty, you God of Israel, hear now the prayers of the dead Israelites and their children, who have sinned before you and not heeded the voice of you, their God, and as a result these plagues cling to us.",
      "5": "Remember not the iniquities of our forefathers, but think upon your power and your name now at this time.",
      "6": "For you are the Lord our God, and you, O Lord, will we praise.",
      "7": "And for this reason you have put your fear into our hearts, to the intent that we should call upon your name and praise you in our captivity, for we have called to mind all the iniquity of our forefathers who sinned before you.",
      "8": "Behold, we are still this day in our captivity, where you have scattered us as a reproach and a curse, and to be subject to payments, according to all the iniquities of our fathers who departed from the Lord our God.",
      "9": "'Hear, Israel, the commandments of life; listen, to understand wisdom.",
      "10": "How has it happened, Israel, that you are in your enemies' land, that you have grown old in a strange country, that you are defiled with the dead,",
      "11": "that you are counted with those who go down into the grave?",
      "12": "You have forsaken the fountain of wisdom.",
      "13": "For if you had walked in the way of God, you would have dwelled in peace for ever.",
      "14": "Learn, where is wisdom, where is strength, where is understanding, so that you may know also where is length of days and life, where is the light of the eyes and peace.",
      "15": "Who has found out her place? Or who has come into her treasures?",
      "16": "What has become of the princes of the heathen and such as ruled the beasts upon the earth,",
      "17": "those who had their pastime with the fowls of the air and those who hoarded up silver and gold, wherein men trust, and made no end of their acquiring?",
      "18": "For those who wrought in silver, and who were so careful, and whose works are unsearchable,",
      "19": "they have vanished and gone down to the grave, and others have come up in their places.",
      "20": "Young men have seen light and dwelt upon the earth, but the way of knowledge they have not known,",
      "21": "nor understood the paths of it, nor laid hold of it; their children were far off from that way.",
      "22": "It has not been heard of in Canaan, neither has it been seen in Teman.",
      "23": "The Hagarenes, who seek wisdom on the earth, the merchants of Meran and Teman, the authors of fables and seekers of understanding; none of these have known the way of wisdom or remembered her paths.",
      "24": "O Israel, how great is the house of God? And how large is the place of his possession?",
      "25": "It is great and has no end! It is high and immeasurable!",
      "26": "There were the giants, famous from the beginning, who were of such great stature and of such expertise in war.",
      "27": "The Lord did not choose these, neither did he give them the way of knowledge,",
      "28": "but they were destroyed because they had no wisdom, and they perished through their own foolishness.",
      "29": "Who has gone up into heaven, and obtained her, and brought her down from the clouds?",
      "30": "Who has gone over the sea, and found her, and will bring her for pure gold?",
      "31": "No man knows her way, nor understands her path.",
      "32": "But he who knows all things knows her and has found her with his understanding: he who prepared the earth forevermore, who has filled it with four-footed beasts,",
      "33": "he who sends forth light and it goes, who calls it again and it obeys him with fear.",
      "34": "The stars shine in their watches and rejoice. When he calls them, they say, \"Here we are!\" And so with cheerfulness they show light to him who made them.",
      "35": "This is our God, and no other shall stand in comparison with him.",
      "36": "He has founded all the way of knowledge, and has given it to Jacob his servant and Israel his beloved.",
      "37": "Afterward, he revealed himself upon the earth, and conversed with men."
    },
    "4": {
      "1": "'This is the book of the commandments of God and the law that endures for ever. All those who keep it shall come to life, but such as leave it shall die.",
      "2": "Turn you, O Jacob, and take hold of it; walk in the presence of its light so that you may be illuminated.",
      "3": "Give not your honor to another, nor the things which are beneficial for you to a strange nation.",
      "4": "O Israel, happy are we, for the things which are pleasing to God are made known to us.",
      "5": "Be of good cheer, my people, the memorial of Israel.",
      "6": "You were sold to the nations, not for destruction, but because you moved God to wrath; thus you were delivered to the enemies.",
      "7": "For you provoked him who made you, by sacrificing to devils and not to God.",
      "8": "'You have forgotten the everlasting God, who brought you up, and you have grieved Jerusalem, who nursed you.",
      "9": "For when she saw the wrath of God coming upon you, she said, \"Hearken, O you who dwell around Zion. God has brought upon me great mourning.",
      "10": "For I saw the captivity of my sons and daughters, which the Everlasting brought upon them.",
      "11": "With joy I nourished them, but sent them away with weeping and mourning.",
      "12": "Let no man rejoice over me, a widow and forsaken of many; for by the sins of my children, I am left desolate, because they departed from the law of God.",
      "13": "They knew not his statutes, nor walked in the ways of his commandments, nor trod in the paths of discipline in his righteousness.",
      "14": "Let those who dwell around Zion approach and remember the captivity of my sons and daughters, which the Everlasting has brought upon them.",
      "15": "For he has brought a nation upon them from afar, a shameless nation and of a strange language, who neither reverenced old man, nor pitied child.",
      "16": "These have carried away the dear beloved children of the widow, and left her who was alone desolate without daughters.",
      "17": "But how can I help you?",
      "18": "For he who brought these plagues upon you will deliver you from the hands of your enemies.",
      "19": "Go your way, O my children, go your way, for I am left desolate.",
      "20": "I have put off the clothing of peace and put upon me the sackcloth of my prayer; I will cry to the Everlasting in my days.",
      "21": "Be of good cheer, O my children, cry to the Lord, and he will deliver you from the power and hand of the enemies.",
      "22": "For my hope is in the Everlasting, that he will save you; and joy has come to me from the Holy One, because of the mercy which shall soon come to you from the Everlasting our Savior.",
      "23": "For I sent you out with mourning and weeping, but God will give you to me again with joy and gladness for ever.",
      "24": "Just as now the neighbors of Zion have seen your captivity, so shall they soon see your salvation from our God, which shall come upon you with the great glory and brightness of the Everlasting.",
      "25": "My children, suffer patiently the wrath which has come upon you from God, for your enemy has persecuted you, but shortly you shall see his destruction and shall tread upon his neck.",
      "26": "My delicate ones have gone rough ways and were taken away as a flock caught by the enemies.",
      "27": "Be of good comfort, O my children, and cry to God, for you shall be remembered by him who brought these things upon you.",
      "28": "For as it was your mind to go astray from God, so then, being returned, seek him ten times more.",
      "29": "For he who has brought these plagues upon you shall bring you everlasting joy with your salvation.\"",
      "30": "'Take a good heart, O Jerusalem, for he who gave you that name will comfort you.",
      "31": "Miserable are those who afflicted you and rejoiced at your fall.",
      "32": "Miserable are the cities which your children served; miserable is she who received your sons.",
      "33": "For, just as she rejoiced at your ruin and was glad of your fall, so shall she be grieved for her own desolation.",
      "34": "For I will take away the rejoicing of her great multitude, and her pride shall be turned into mourning.",
      "35": "For fire shall come upon her from the Everlasting, long to endure, and she shall be inhabited by devils for a great time.",
      "36": "O Jerusalem, look about you toward the east and behold the joy that comes to you from God.",
      "37": "Lo, your sons approach, whom you sent away, they come gathered together from the east to the west by the word of the Holy One, rejoicing in the glory of God.'\""
    },
    "5": {
      "1": "'Put off, O Jerusalem, the garment of mourning and affliction, and put on the wholesomeness of the glory that comes from God for ever.",
      "2": "Cast around you a double garment of the righteousness which comes from God, and set a diadem on your head of the glory of the Everlasting.",
      "3": "For God will reveal your brightness to every country under heaven.",
      "4": "For your name shall be called by God for ever: \"The peace of righteousness\" and \"The glory of God's worship.\"",
      "5": "Arise, O Jerusalem, and stand on high and look about toward the east and behold your children, gathered from the west to the east by the word of the Holy One, rejoicing in the remembrance of God.",
      "6": "For they departed from you on foot and were led away by their enemies, but God brings them to you exalted with glory, as children of the kingdom.",
      "7": "For God has appointed that every high hill and embankment of long duration shall be cast down, and the valleys filled up, to make the ground level so that Israel may go safely in the glory of God,",
      "8": "moreover, even the woods and every sweet-smelling tree shall overshadow Israel by the commandment of God.",
      "9": "For God shall lead Israel with joy in the light of his glory with the mercy and righteousness which comes from him.'\""
    }
  },
  "Epistle of Jeremiah": {
    "1": {
      "1": "A copy of a letter, which Jeremiah sent to those who were to be led as captives into Babylon by the king of the Babylonians, to testify to them, as it was commanded him by God.",
      "2": "Because of the sins which you have committed before God, you shall be led away as captives into Babylon by Nebuchadnezzar king of the Babylonians.",
      "3": "So, when you come to Babylon, you shall remain there many years and for a long season, namely, seven generations; and after that I will bring you peaceably away from there.",
      "4": "Now you will see in Babylon gods of silver and of gold and of wood, borne upon shoulders, which cause the nations to fear.",
      "5": "Beware, therefore, that you in no way become like these strangers, nor associate with them, when you see the multitude before them and behind them, worshipping them.",
      "6": "But you, say in your hearts, 'O Lord, we must worship you.'",
      "7": "For my angel is with you, and I myself am caring for your souls.",
      "8": "'As for their tongue, it is polished by the workman, and they themselves are gilded and overlain with silver; yet they are only false and cannot speak.",
      "9": "And taking gold, as if for a virgin who loves to put herself on display, they make crowns for the heads of their gods.",
      "10": "Sometimes also the priests steal gold and silver from their gods and bestow it upon themselves.",
      "11": "Yes, they will give from it to the common harlots; and they cover them, gods of silver and gods of gold and wood, with garments as if they were men.",
      "12": "Yet these gods cannot save themselves from rust and moth, though they be covered with purple attire.",
      "13": "They wipe their faces because of the dust of the temple, when there is much upon them.",
      "14": "And he, who cannot put to death one that offends him, holds a scepter as though he were a judge of the country.",
      "15": "He has also in his right hand a dagger and an ax, but he cannot deliver himself from war and thieves.",
      "16": "Since they are known not to be gods, therefore fear them not.",
      "17": "For, just as a vessel which a man uses is worth nothing when it is broken, so also it is with their gods; when they are set up in the temple, their eyes are full of dust through the feet of those who enter.",
      "18": "And, just as the doors are made secure on every side of him who offends the king, as one committed to suffer death, so also do the priests secure their temples with doors, with locks and bars, lest their gods be spoiled by robbers.",
      "19": "They light candles for them, yes, more than for themselves, though they cannot see a single one.",
      "20": "They are like one of the beams of the temple, yet they say their hearts are gnawed upon by things creeping out of the earth; and when they and their clothes are eaten, they feel nothing.",
      "21": "Their faces are blacked by the smoke which comes out of the temple.",
      "22": "Upon their bodies and heads sit bats, swallows, and birds, and the cats also.",
      "23": "By this you may know that they are no gods, therefore fear them not.",
      "24": "Notwithstanding the gold which is around them to make them beautiful, and except that they wipe off the rust, they will not shine, because not even when they were molten did they feel it.",
      "25": "These things wherein there is no breath are bought for a most high price.",
      "26": "Having no feet, they are borne upon shoulders, and in this way they declare to men that they are worth nothing.",
      "27": "'Even those who serve them are ashamed, for if they fall to the ground at any time, they cannot rise up again of themselves; neither, if one sets them upright, can they move of themselves; neither, if they are bowed down, can they make themselves straight; yet they set gifts before them as before dead men.",
      "28": "As for the things which are sacrificed to them, their priests sell and abuse; in the same way their wives store up part of it in salt; but to the poor and powerless they give none of it.",
      "29": "Menstruous women and women in childbed eat their sacrifices; by these things you may know that they are no gods; fear them not.",
      "30": "For how can they be called gods? Is it because women set meat before the gods of silver, gold, and wood,",
      "31": "and the priests sit in their temples, having their clothes torn, and their heads and beards shaven, and nothing upon their heads?",
      "32": "They roar and cry before their gods, as men do at the feast when one is dead.",
      "33": "The priests also take off their garments, and clothe their wives and children.",
      "34": "'Whether one does evil or good to them, they are not able to repay it; neither can they set up a king or put him down.",
      "35": "In the same way, they can neither give riches nor money; though a man might make a vow to them and not keep it, they will not require it.",
      "36": "They can save no man from death, nor deliver the weak from the mighty.",
      "37": "They cannot restore a blind man to his sight, nor help any man in his distress.",
      "38": "They can show no mercy to the widow, nor do good to the fatherless.",
      "39": "Their gods of wood, which are overlaid with gold and silver, are like the stones which are hewn out of the mountain; those who worship them shall be confounded.",
      "40": "Why then would a man think and say that they are gods, when even the Chaldeans themselves dishonor them?",
      "41": "Who, if they saw someone mute and unable to speak, would bring him and entreat Bel, so that he may speak, as if he were able to understand.",
      "42": "Yet they cannot understand this themselves, and so leave them, for they have no knowledge.",
      "43": "The women also, sitting in the ways with cords around themselves, burn bran for perfume; but if any of them, drawn by someone who passes by, should lie with him, she reproaches her peer, because she was not thought as worthy as herself, nor her cord broken.",
      "44": "Whatsoever is done among them is false; so then, how can it be thought or said that they are gods?",
      "45": "'They are made by carpenters and goldsmiths; they can be nothing other than what the workmen will have them be.",
      "46": "And they themselves who made them can never continue long; why then would the things which are made by them be gods?",
      "47": "For they left lies and reproaches for those who would succeed them.",
      "48": "For when any war or plague comes upon them, the priests consult among themselves, as to where they may be hidden with them.",
      "49": "Why then cannot men perceive that they are no gods, who can neither save themselves from war, nor from plague?",
      "50": "For, seeing they are only wood, overlaid with silver and gold, it shall be known hereafter that they are false;",
      "51": "and it shall manifestly appear to all nations and kings that they are no gods, but are the works of men's hands, and that there is no work of God in them.",
      "52": "Who then will not know that they are no gods?",
      "53": "For they can neither set up a king in the land, nor give rain to men.",
      "54": "They can neither judge their own case, nor redress a wrong; they are unable because they are like crows, between heaven and earth.",
      "55": "When it happens that fire falls upon the house of gods of wood, overlaid with gold or silver, their priests will flee away and escape; but they themselves shall be burned asunder like beams.",
      "56": "Moreover they cannot withstand any king or enemies; so how then can it be thought or said that they are gods?",
      "57": "Neither are those gods of wood, overlain with silver or gold, able to escape from thieves or robbers.",
      "58": "Whose gold and silver and garments wherewith they are clothed, those who are strong take it, and go away with all; neither are they able to help themselves.",
      "59": "'Therefore it is better to be a king who displays his power, or else a profitable vessel in a house, which the owner shall have use of, than such false gods, or to be a door in an house, to keep such things therein, than such false gods, or a pillar of wood in a palace, than such false gods.",
      "60": "For sun, moon, and stars, being bright and sent to perform their duties, are obedient.",
      "61": "In the same way, the lightning, when it breaks forth, is easy to be seen; and in the same way the wind blows in every country.",
      "62": "And when God commands the clouds to go over the whole world, they do as they are directed.",
      "63": "And the fire, sent from above to consume hills and woods, does as it is commanded; but these are like them neither in appearance nor in power.",
      "64": "Therefore, it is neither to be supposed nor said that they are gods, since they are able neither to judge cases, nor to do good to men.",
      "65": "Knowing therefore that they are no gods, do not fear them,",
      "66": "for they can neither curse nor bless kings;",
      "67": "neither can they show signs in the heavens among the heathen, nor shine as the sun, nor give light as the moon.",
      "68": "The beasts are better than they, for they can get under a cover and help themselves.",
      "69": "It is then by no means manifest to us that they are gods, therefore do not fear them.",
      "70": "For as a scarecrow in a garden of cucumbers keeps nothing, so are their gods of wood, overlain with silver and gold.",
      "71": "And likewise their gods of wood, overlain with silver and gold, are like a white thorn in an orchard, which every bird sits upon; and also like a dead body, which is cast into the dark.",
      "72": "And you shall know them to be no gods by the bright purple that rots upon them, and they themselves afterward shall be eaten and shall be a reproach in the country.",
      "73": "Better, therefore, is the just man who has no idols, for he shall be far from reproach.'\""
    }
  },
  "Prayer of Azariah": {
    "1": {
      "1": "And they walked in the midst of the fire, praising God and blessing the Lord.",
      "2": "Then Azariah stood up and prayed in this way; and opening his mouth in the midst of the fire, he said,",
      "3": "Blessed are you, O Lord God of our fathers; your name is worthy to be praised and glorified for evermore:",
      "4": "For you are righteous in all the things which you have done to us; yes, true are all your works, your ways are right, and all your judgments are truth.",
      "5": "In all the things which you have brought upon us and upon the holy city of our fathers, even Jerusalem, you have executed true judgment; for according to truth and judgment you brought all these things upon us because of our sins.",
      "6": "For we have sinned and committed iniquity, departing from you.",
      "7": "In all things have we trespassed and not obeyed your commandments, nor kept them, neither have we done as you have commanded us, so that it might go well with us.",
      "8": "Therefore all that you have brought upon us and everything which you have done to us, you have done in true judgment.",
      "9": "And you delivered us into the hands of lawless enemies, most hateful forsakers of God, and to an unjust king, the most wicked in all the world.",
      "10": "And now we cannot open our mouths; we have become a shame and a reproach to your servants and to those who worship you.",
      "11": "Yet do not deliver us up completely, for your name's sake, nor completely annul your covenant.",
      "12": "And do not cause your mercy to depart from us, for your beloved Abraham's sake, for your servant Isaac's sake, and for your holy Israel's sake,",
      "13": "to whom you have spoken and promised that you would multiply their seed as the stars of heaven and as the sand which lies upon the seashore.",
      "14": "For we, O Lord, have become less than any nation and are oppressed this day in all the world because of our sins.",
      "15": "Neither is there at this time any prince, or prophet, or leader, or burnt offering, or sacrifice, or oblation, or incense, or place, to sacrifice before you in order to find mercy.",
      "16": "Nevertheless, with a contrite heart and a humble spirit, let us be accepted.",
      "17": "Just as in the burnt offerings of rams and bullocks, and just as in ten thousands of fat lambs, so let it be with our sacrifice in your sight on this day; and grant that we may completely follow you, for those who put their trust in you shall not be confounded.",
      "18": "And now we follow you with all our heart; we fear you and seek your face.",
      "19": "Do not put us to shame, but deal with us according to your loving kindness and according to the multitude of your mercies.",
      "20": "Deliver us also according to your marvelous works and give glory to your name, O Lord; and let all those who do harm to your servants be ashamed;",
      "21": "and let them be confounded in all their power and might, and let their strength be broken;",
      "22": "and let them know that you are God, the only God, and glorious over the whole world.\"",
      "23": "And the king's servants, who put them in, continued to make the oven hot with resin, pitch, tow, and small wood,",
      "24": "so that the flame streamed forth above the furnace for forty nine cubits.",
      "25": "And it passed through and burned those Chaldeans it found around the furnace.",
      "26": "But the angel of the Lord came down into the oven, together with Azariah and his peers, and drove the flame of the fire out of the oven,",
      "27": "and made the middle of the furnace like a moist whistling wind, so that the fire did not touch them at all and neither hurt nor troubled them.",
      "28": "Then the three, as out of one mouth, praised, glorified, and blessed God in the furnace, saying:",
      "29": "Blessed are you, O Lord God of our fathers; and praised and exalted above all for ever. And blessed is your glorious and holy name; and praised and exalted above all for ever.",
      "30": "Blessed are you in the temple of your holy glory; and praised and glorified above all for ever.",
      "31": "Blessed are you on the glorious throne of your kingdom; and praised and glorified above all for ever.",
      "32": "Blessed are you, who beholds the abyss while sitting upon the cherubims; and praised and exalted above all for ever.",
      "34": "Blessed are you in the firmament of heaven; and above all praised and glorified for ever.",
      "35": "All works of the Lord, bless the Lord; praise and exalt him above all for ever.",
      "36": "Heavens, bless the Lord; praise and exalt him above all for ever.",
      "37": "Angels of the Lord, bless the Lord; praise and exalt him above all for ever.",
      "38": "All waters above the sky, bless the Lord; praise and exalt him above all for ever.",
      "39": "All powers of the Lord, bless the Lord; praise and exalt him above all for ever.",
      "40": "Sun and moon, bless the Lord; praise and exalt him above all for ever.",
      "41": "Stars of heaven, bless the Lord; praise and exalt him above all for ever.",
      "42": "Every shower and dew, bless the Lord; praise and exalt him above all for ever.",
      "43": "All winds, bless the Lord; praise and exalt him above all for ever.",
      "44": "Fire and heat, bless the Lord; praise and exalt him above all for ever.",
      "45": "Winter and summer, bless the Lord; praise and exalt him above all for ever.",
      "46": "Dews and storms of snow, bless the Lord; praise and exalt him above all for ever.",
      "47": "Ice and cold, bless the Lord; praise and exalt him above all for ever.",
      "48": "Frost and snow, bless the Lord; praise and exalt him above all for ever.",
      "49": "Nights and days, bless the Lord; bless and exalt him above all for ever.",
      "50": "Light and darkness, bless the Lord; praise and exalt him above all for ever.",
      "51": "Lightnings and clouds, bless the Lord; praise and exalt him above all for ever.",
      "52": "Let the earth bless the Lord; praise and exalt him above all for ever.",
      "53": "Mountains and little hills, bless the Lord; praise and exalt him above all for ever.",
      "54": "All things which grow upon the earth, bless the Lord; praise and exalt him above all for ever.",
      "55": "Seas and rivers, bless the Lord; praise and exalt him above all for ever.",
      "56": "Fountains, bless the Lord; praise and exalt him above all for ever.",
      "57": "Whales and all that moves in the waters, bless the Lord; praise and exalt him above all for ever.",
      "58": "All fowls of the air, bless the Lord; praise and exalt him above all for ever.",
      "59": "All beasts and cattle, bless the Lord; praise and exalt him above all for ever.",
      "60": "Children of men, bless the Lord; praise and exalt him above all for ever.",
      "61": "Israel, bless the Lord; praise and exalt him above all for ever.",
      "62": "Priests of the Lord, bless the Lord; praise and exalt him above all for ever.",
      "63": "Servants of the Lord, bless the Lord; praise and exalt him above all for ever.",
      "64": "Spirits and souls of the righteous, bless the Lord; praise and exalt him above all for ever.",
      "65": "Holy and humble men of heart, bless the Lord; praise and exalt him above all for ever.",
      "66": "Hananiah, Azariah, and Mishael, bless the Lord; praise and exalt him above all for ever. He has delivered us far from hell, and saved us from the hand of death, and delivered us out of the midst of the furnace and burning flame; even out of the midst of the fire he has delivered us.",
      "67": "Give thanks to the Lord, for he is gracious, for his mercy endures for ever.",
      "68": "All you who worship the Lord, bless the God of gods, praise him and give him thanks, for his mercy endures for ever.\""
    }
  },
  "Susanna": {
    "1": {
      "1": "There dwelt a man in Babylon, called Joakim.",
      "2": "And he took a wife, whose name was Susanna, the daughter of Hilkiah, a very fair woman and one who feared the Lord.",
      "3": "Her parents also were righteous and taught their daughter according to the law of Moses.",
      "4": "Now Joakim was a great rich man and had a beautiful garden next to his house; and the Jews turned to him for help, because he was more honorable than all others.",
      "5": "The same year, two of the elders of the people were appointed to be judges, such ones as the Lord spoke of, \"Wickedness came from Babylon, from ancient judges, who seemed to govern the people.\"",
      "6": "These spent much time at Joakim's house, and all those who had any lawsuits came to them.",
      "7": "Now when the people departed away at noon, Susanna went into her husband's garden to walk.",
      "8": "And the two elders saw her going in every day and walking, so that their lust was inflamed toward her.",
      "9": "And they perverted their own mind and turned away their eyes, so that they would not look to heaven, nor remember just judgments.",
      "10": "And although they both were wounded with her love, yet each dared not show the other his grief.",
      "11": "For they were ashamed to declare their lust, that they desired to have to do with her.",
      "12": "Yet they watched diligently from day to day to see her.",
      "13": "And the one said to the other, \"Let us go home now, for it is dinner time.\"",
      "14": "So when they had gone out, they each parted from the other, and turning back again they came to the same place; and after they had asked each another the reason, they acknowledged their lust, then they both appointed themselves a time when they might find her alone.",
      "15": "And it happened, as they watched for a fitting time, that she went in as before with two maids only, and she intended to wash herself in the garden, for it was hot.",
      "16": "And there was no one there except the two elders, who had hidden themselves and watched her.",
      "17": "Then she said to her maids, \"Bring me oil and washing balls and shut the garden doors, so that I may wash myself.\"",
      "18": "And they did as she asked them, and shut the garden doors, and went out themselves through private doors to fetch the things that she had commanded them; but they did not see the elders, because they were hidden.",
      "19": "Now when the maids were gone, the two elders rose up and ran to her, saying,",
      "20": "Behold, the garden doors are shut, so that no man can see us, and we are in love with you; therefore consent to us and lie with us.",
      "21": "If you will not, we will bear witness against you that a young man was with you, and therefore you sent your maids away from you.\"",
      "22": "Then Susanna sighed and said, \"I am hemmed in on every side; for if I do this thing, it is death to me; and if I do not do it, I cannot escape your hands.",
      "23": "It is better for me to fall into your hands and not do it, than to sin in the sight of the Lord.\"",
      "24": "With that, Susanna cried with a loud voice, and the two elders cried out against her.",
      "25": "Then the one ran and opened the garden door.",
      "26": "So when the servants of the house heard the cry in the garden, they rushed in through the private door to see what had happened to her.",
      "27": "But, when the elders had declared their story, the servants were greatly ashamed, for there was never such a report made of Susanna.",
      "28": "And it came to pass the next day, when the people were assembled before her husband Joakim, that the two elders also came, full of mischievous imagination against Susanna to put her to death;",
      "29": "And they said before the people, \"Send for Susanna, the daughter of Hilkiah, Joakim's wife.\" And so they sent for her.",
      "30": "So she came with her father and mother, her children, and all her kindred.",
      "31": "Now, Susanna was a very delicate woman and beautiful to behold.",
      "32": "And these wicked men commanded her to uncover her face, (for she was covered,) that they might be filled with her beauty.",
      "33": "Therefore, her friends and all that saw her wept.",
      "34": "Then the two elders stood up in the midst of the people and laid their hands upon her head.",
      "35": "And she looked up toward heaven weeping, for her heart trusted in the Lord.",
      "36": "And the elders said, \"As we walked in the garden alone, this woman came in with two maids and shut the garden doors and sent the maids away.",
      "37": "Then a young man, who was hidden there, came to her and lay with her.",
      "38": "Then, standing in a corner of the garden, we saw this wickedness and ran towards them.",
      "39": "And when we saw them together, the man we could not hold, for he was stronger than us, and he opened the door and leaped out.",
      "40": "But having taken this woman, we asked her who the young man was, but she would not tell us; to these things we testify.\"",
      "41": "Then the assembly believed them because they were the elders and judges of the people; so they condemned her to death.",
      "42": "Then Susanna cried out with a loud voice and said, \"O everlasting God, who knows the secrets and knows all things before they be:",
      "43": "You know that they have borne false witness against me, and behold I must die; though I never did such things as these men have maliciously invented against me.\"",
      "44": "And the Lord heard her voice.",
      "45": "Therefore, when she was led to be put to death, the Lord raised up the holy spirit of a young youth whose name was Daniel,",
      "46": "who cried with a loud voice, \"I am free of the blood of this woman.\"",
      "47": "Then all the people turned toward him and said, \"What do these words you have spoken mean?\"",
      "48": "So, standing in the midst of them, he said, \"Are you such fools, you sons of Israel, that you have condemned a daughter of Israel without examination or knowledge of the truth?",
      "49": "Return again to the place of judgment, for they have borne false witness against her.\"",
      "50": "Therefore all the people returned again in haste, and the elders said to him, \"Come, sit down among us and teach us, since that God has given you the honor of an elder.\"",
      "51": "Then Daniel said to them, \"Put these two aside, one far from another, and I will examine them.\"",
      "52": "So, when they were put apart one from another, he called one of them and said to him, \"O you who has grown old in wickedness, now your sins, which you have committed before this time, have come to light.",
      "53": "For you have pronounced false judgment and have condemned the innocent and have let the guilty go free; even though the Lord says, 'The innocent and righteous you shall not slay.'",
      "54": "Now then, if you saw her, tell me, under what tree did you see them consorting together?\" He answered, \"Under a mastick tree.\"",
      "55": "And Daniel said, \"Very well; you have lied against your own head; for even now the angel of God has received the sentence of God to cut you in two.\"",
      "56": "So he put him aside and commanded them to bring the other, and he said to him, \"O you, offspring of Canaan and not of Judah, beauty has deceived you and lust has perverted your heart.",
      "57": "Thus have you dealt with the daughters of Israel, and they out of fear consorted with you; but the daughter of Judah would not tolerate your wickedness.",
      "58": "Now therefore, tell me, under what tree did you find them consorting together?\" He answered, \"Under an holm tree.\"",
      "59": "Then Daniel said to him, \"Well, you also have lied against your own head; for the angel of God waits with the sword to cut you in two, that he may destroy you.\"",
      "60": "With that all the assembly cried out with a loud voice and praised God, who saves those who trust in him.",
      "61": "And they arose against the two elders, for Daniel had convicted them of false witness by their own mouth.",
      "62": "And, according to the law of Moses, they did to them in the same way as they maliciously intended to do to their neighbor; and they put them to death. Thus, innocent blood was saved that same day.",
      "63": "Therefore Hilkiah and his wife praised God for their daughter Susanna, with Joakim her husband and all their kindred, because there was no dishonesty found in her.",
      "64": "From that day forth, Daniel had a great reputation in the sight of the people."
    }
  },
  "Bel and the Dragon": {
    "1": {
      "1": "And king Astyages was gathered to his fathers, and Cyrus of Persia received his kingdom.",
      "2": "And Daniel conversed with the king and was honored above all his friends.",
      "3": "Now the Babylons had an idol, called Bel, and every day twelve great measures of fine flour and forty sheep and six vessels of wine were spent upon him.",
      "4": "And the king worshipped it and went daily to adore it; but Daniel worshipped his own God. And the king said to him, \"Why do you not worship Bel?\"",
      "5": "He answered and said, \"Because I may not worship idols made with hands, but only the living God, who has created the heaven and the earth and has sovereignty over all flesh.\"",
      "6": "Then the king said to him, \"Do you not think that Bel is a living God? Do you not see how much he eats and drinks every day?\"",
      "7": "Then Daniel smiled and said, \"O king, be not deceived; for this is only clay within and brass without, and did never eat or drink anything.\"",
      "8": "So the king was angry and called for his priests, and said to them, \"If you do not tell me who it is that devours these expenses, you shall die!",
      "9": "But, if you can prove to me that Bel devours them, then Daniel shall die, for he has spoken blasphemy against Bel.\" And Daniel said to the king, \"Let it be according to your word.\"",
      "10": "Now the priests of Bel were seventy, besides their wives and children. And the king went with Daniel into the temple of Bel.",
      "11": "So Bel's priests said, \"Lo, we go out; but you, O king, set out the meat and prepare the wine, and shut the door fast and seal it with your own signet;",
      "12": "And tomorrow when you come in, if you do not find that Bel has eaten all, we will suffer death, or else Daniel, who speaks falsely against us.\"",
      "13": "And they had little concern about it because under the table they had made a private entrance, whereby they entered in continually and consumed those things.",
      "14": "So when they had gone, the king set out the meats before Bel. Now Daniel had commanded his servants to bring ashes, and those they strewed throughout the entire temple in the presence of the king alone; then they went out and shut the door, and sealed it with the king's signet, and so departed.",
      "15": "Now in the night the priests with their wives and children came, as they were accustomed to do, and they ate and drank it all.",
      "16": "In the early morning the king arose, and Daniel with him.",
      "17": "And the king said, \"Daniel, are the seals whole?\" And he said, \"Yes, O king, they are whole.\"",
      "18": "And as soon as he had opened the door, the king looked upon the table and cried with a loud voice, \"Great you are, O Bel, and with you is no deceit at all!\"",
      "19": "Then Daniel laughed, and held the king back so that he would not go in, and he said, \"Behold now the pavement, and mark well whose footsteps these are.\"",
      "20": "And the king said, \"I see the footsteps of men, women, and children.\" And then the king was angry,",
      "21": "and he took the priests with their wives and children, who showed him the private doors where they came in and consumed such things as were on the table.",
      "22": "Therefore the king slew them, and delivered Bel into Daniel's power, who destroyed him and his temple.",
      "23": "And in that same place there was a great dragon, which they of Babylon worshipped.",
      "24": "And the king said to Daniel, \"Will you also say that this is of brass? Lo, he lives, he eats and drinks; you cannot say that he is no living god; therefore, worship him.\"",
      "25": "Then Daniel said to the king, \"I will worship the Lord my God; for he is the living God.",
      "26": "But give me permission, O king, and I shall slay this dragon without sword or staff.\" The king said, \"I give you permission.\"",
      "27": "Then Daniel took pitch and fat and hair, and boiled them together, and made lumps thereof; this he put in the dragon's mouth, and so the dragon burst apart; and Daniel said, \"Lo, these are the gods you worship.\"",
      "28": "When they of Babylon heard this, they took great indignation and conspired against the king, saying, \"The king has become a Jew and he has destroyed Bel; he has slain the dragon and put the priests to death.\"",
      "29": "So they came to the king and said, \"Deliver Daniel to us or else we will destroy you and your house.\"",
      "30": "Now when the king saw that they pressed him severely, being constrained, he delivered Daniel to them;",
      "31": "they cast him into the lions' den, where he was for six days.",
      "32": "And in the den there were seven lions, and they had given them every day two carcasses and two sheep, which then were not given to them, to the intent that they might devour Daniel.",
      "33": "Now there was among the Jews a prophet, called Habbakuk, who had made pottage and had broken bread in a bowl, and was going into the field, to bring it to the reapers.",
      "34": "But the angel of the Lord said to Habbakuk, \"Go, carry the dinner that you have into Babylon to Daniel, who is in the lions' den.\"",
      "35": "And Habbakuk said, \"Lord, I never saw Babylon; neither do I know where the den is.\"",
      "36": "Then the angel of the Lord took him by the crown, and carried him by the hair of his head, and through the vehemence of his spirit set him in Babylon over the den.",
      "37": "And Habbakuk cried, saying, \"O Daniel, Daniel, take the dinner which God has sent you.\"",
      "38": "And Daniel said, \"You have remembered me, O God; neither have you forsaken those who seek you and love you.\"",
      "39": "So Daniel arose and ate; and the angel of the Lord set Habbakuk in his own place again immediately.",
      "40": "Upon the seventh day the king went to bewail Daniel; and when he came to the den, he looked in, and behold, Daniel was sitting.",
      "41": "Then the king cried with a loud voice, saying, \"Great are you, Lord God of Daniel, and there is no other beside you!\"",
      "42": "And he drew him out, and cast those who were the cause of his destruction into the den; and they were devoured in a moment before his face."
    }
  }
}